["垃圾狗族废材爹爹我不想埋汰你们了","你们自己的那些手段你们自己清楚吧","只会造谣的狗","不服输只会狗急跳墙死皮赖脸的用复制和你妖域的爷爷奶奶们抗衡",	"你知道么我看你就像一个三岁的儿童和叔叔大爷们玩着幼稚的游戏","你这样的废材早可以滚出网完全没必要虚张声势自以为聪明的造谣你早已成仙的神爹","你还没那个实力就你那样缺斤少两的身体还想装什么重量级的大手","你在我眼里就是一块废材什么都不要说了","不服气是吧","继续在你爹我的空间里面复制粘贴","我看看你这个喝着经血长大的孩子还能复制出来","什么花花辞藻让你早已淡然于世神爹的心情有一丝丝的起伏","完全像一个小丑一样被我打的痛苦连连","你们还真是死皮赖脸的不要皮味","你神爹我都不想和你说话了","一个复制机还这么不知道天高地厚","带着你的废物滚出妖域的视线可以么","你们这样只会复制到脑里面装不进","什么优美词语的健忘的脑子的一群亡命匪徒的废柴拿什么和我打","非想闹个笑话给网络上的人看看你如何的自导自演","如何的自我安慰吗","不上台面的小人渣没有词语没有文章的废柴给我滚开好使","如果你一再挑衅你爹我的耐心不要怪我大义灭亲","我可以随便的开始把你打的面目全非抛尸街头了","爹爹警告过你不要一再挑衅我的耐心你不听忠告","现在我开始对你肆无忌惮的尽情随意殴打你残疾","让我尽情的开始对你排山倒海的殴打吧废物狗仔","带着你自以为很有成就的词汇和我一比高下孩子","你就这样拿出了你所谓的词汇自我安慰是吗孩子","请你不要拿着三年前不成熟的词汇和我一比高下","看着你现在的词语逻辑混乱不堪你不觉得害臊吗","呵呵拿着三年前的词汇胡拼乱凑天下无敌了是吗","你可以否认你没有文化的事实那么请你拿出实力","难道你所谓的实力就是低俗不堪自甘下贱是不是","你那些低俗的语言让你爹爹我埋汰千百次了呵呵","你看看你三三两两的词汇胡拼乱凑的词语我笑了","你怎么可以妄自菲薄自称大手窝囊废的存在呵呵","难道你所谓的速度就是错字连篇词不达意是不是","你就是只有速度没有词汇胡言乱语盲人骑瞎马了","呵呵你开始有了脾气呢小伙子你就是窝囊废嘿嘿","胡言乱语胡乱敲打自以为五项全能是不是窝囊废","你所谓的大手不过造谣而出你看看你的语言质量","小伙子面对现实你这样的刚愎自用被人冷眼旁观","追求速度的过程中你没了文化中国文字被你糟蹋","作为一个中国人请你不要践踏博大精深的中国字","你看看你气急败坏的敲打键盘告诉我你倍受打击","一个个毫无意义的词语出现在我的屏幕深表汗颜","有本事拿出你的词汇让我心服口服不要自欺欺人","什么处女膜草泥马的三字经给爹爹我滚远点好使","不要嘻嘻哈哈的不要脸皮的装腔作势的自不量力","怎么现在和个市井流氓一样死皮赖脸的不知死活","你看看你的字里行间有哪一句经过大脑不知廉耻","你这些惨白无力的反抗被我反驳的所剩无几是吗","你还在为你仅存的一点点尊严奋死反抗自不量力","你是不是气急败坏恼羞成怒无言以对了酒囊饭袋","没有文化的胡乱拼凑毫无逻辑的词语出自你双手","还要怎么反驳你没有本事没有能耐的真情实相啊","怎么开始猴急了呢在这样我把你打的抛尸街头了","怎么妄自菲薄的零零散散的组合这么垃圾的词汇","你看看你所谓的词汇真的没有什么客观价值了呢","你还自以为东方不败的词汇无中生有的无端反抗","你看看你现在恼羞成怒的熊样还说你能超凡脱俗","你不是自以为是大手可以登峰造极唯我独尊的吗","为何现在支支吾吾躲躲闪闪的逃避你被打的事实","我说孩子你这样下去我可不喜欢你了啊可以滚开","你怎么还是此地无银三百两的间接说你是窝囊废","呵呵长江后浪推前浪你这样的人注定死在沙滩上","复制机似的反复那几句没有意义词语很有必要","看看你现在的样子面目狰狞想忤逆你亲爹是吗","怎么开始嘻嘻哈哈现在杀了我似的对我充满仇恨","你以为你那些措辞可以让你爹爹我有所感触是吗","孩子我告诉你你这些言语我可以随便丢进马桶里","是不是你就是你爹娘的失败之作你才这样没用的","你这个天生的废材爹爹我可以把你打到七窍流血","还有什么堂而皇之的借口反驳你爹爹高高在上啊","孩子你不要惹是生非爹爹我打得你低三下四了啊","你开始向我摇尾乞怜让我高抬贵手了废物二卡子","你的飞扬跋扈不可一世被你苟且偷生的代替了啊","是不是被我打的不可见人支支吾吾的胡言乱语了","残缺不全的肢体怎么可以承受住排山倒海的进攻","自以为是的高傲自大只会被无情的殴打谢绝人世","你以为你真的才华横溢秒世绝笔了是不是窝囊废","我现在可以高高在上的说你就是我手下败将呵呵","你现在所有的话都是胡言乱语躲躲闪闪气急败坏","你狼狈不堪的继续苟延残喘企图抱住你奄奄一息","你开始回光返照的继续和我抗争到底了你这孩子","你看看你现在还有什么脸面继续和我颠倒黑白呢","狗急跳墙的和我诉说你内心的恐惧与不安是不是","孩子我真怕你不要性命被我打的心脏心律不齐了","现在你有没有恼羞成怒告诉我可以吗你这个废物","心跳加快畏惧你爹爹了是不是你这个不肖子孙啊","你想向你爹爹我下跪你羞涩难以启齿是不是孩子","你可以否认你被我打败但是事实你已经气急败坏","你开始像疯狗一样的对我穷追不放你丧失人性了","我可以说你是个废物吗你除了颠倒黑白还会什么","你真的恶心到我了你这个不要脸皮的下贱痞子货","你怎么不要皮味的和我改动历史造谣生事了废物","孩子你给你爹爹记住了输了敢于承认不要再装逼","爹地现在心平气和的告诉你你就是一个死猫烂狗","不要再继续跳梁小丑的和我自导自演陈情烂调了","你这个弱智儿童不要用你的童心挑衅你爹的温柔","无视你这样的废物了啊装腔作势不服输的够杂俎","现在爹爹华华丽丽的把你这个废物抛尸街头了啊","孩子不要羡慕嫉妒你爹爹的境界你不要怄气好吗","你挺起腰杆好好努力不要灰心再过两年挑战爹爹","爹爹我现在留你一个人在这语无伦次自我反省吧","孩子你要痛定思痛痛改前非不要继续不自量力的","走之前记住了孩子我是你永远不可战胜的神话哦","你现在开始和我有了脾气了我对你的和蔼可亲你以为我在对你畏惧","你以为你自己是多么牛逼的人物可以飞扬跋扈的和我唧唧歪歪的絮叨","你爹爹我谈笑间可以让你这样不入流的东西灰飞烟灭了是不是这样的","你这个登不上大雅之堂的市井流氓低三下四的和我口出狂言你有资本","你企图用你拖拉机的速度和你狗刨式的方式来激起你爹爹我的小宇宙","孩子你这样以卵击石的方法我可以随便埋汰你千百次了你还不明白吗","呵呵你可以随便的自言自语拿着两年前的词汇取悦你早已成仙的爹爹","你那些所谓的词汇低俗不堪对你亲爹我来说没有丝毫的心情涟漪呵呵","你以为你爹爹我会为此心情有一丝丝浮动是吗你看看你苟延残喘的啊","怎么出现在还和丧家之犬一样的对我穷追猛打企图超越你爹爹的存在","你这样的残疾人早已被我殴打的身心俱伤还在这里不知死活的抗争着","狗急跳墙鸡飞狗叫一样的企图掩饰事实的真想我说孩子你不要再幼稚","你七上八下上气不接下气的低声下气和你亲爹我哆哆嗦嗦的口吐白沫","麻烦你看看你这样的窝囊废除了自吹自捧剩下了还有恬不知耻是不是","你以为你的速度登峰造极了开始对我肆无忌惮的人格抹杀自取其辱了","你用低俗的语言和我高尚的品格进行着你自己不可战胜的精神的较量","孩子你爸妈生你出来就是在这里胡言乱语自取其辱被人蹂躏是不是呢","你总是自称自己牛逼哄哄不可一世是吧你这样的残废不堪一击的废物","你以为你的水平已经望尘莫及了是不是自以为是的井底之蛙鼠目寸光","你就在这里自我娱乐吧我对你这样的废人不需要什么华华丽丽的辞藻","你气急败坏风趣幽默的和我颠倒黑白企图抹杀你亲爹地殴打你的事实","孩子你就这样躲躲闪闪将计就计的逃避你亲爹对你无与伦比的进攻吧","你这样的永远是扶不上墙的烂泥你信不信我随便的让你永世不得翻身","你不要怀疑爹地的能力对于你这样的虚张声势的东西我可以随便殴打","你看看你残缺不全的词汇上气不接下气的打字告诉我你没有苦苦硬撑","你自己看看你现在的语言是否还有逻辑自己告诉你亲爹地我稳坐如山","你现在的语言已经没有任何意义你开始对我死缠烂打毫无任何的意义","你现在开始吓得哆嗦了吗怎么言语充满了仇恨你现在面部开始了抽搐","你的文字告诉我你已经被爹爹我打的皮开肉烂为了面子你死不承认了","你开始死皮赖脸的咬着你亲爹我不放开企图无力回天的挽回局面呵呵","孩子不要怄气现实不得不接受你这样的窝囊废注定不适合我一个档次","你不要妄自菲薄说三道四你这样的措辞只会让我对你更加恶心你明白","呵呵我不想说什么对于你这样的亡命匪徒我不想再和你继续磨磨唧唧","一个被我打的手足无措的人有什么脸面再来拿出这些冠冕堂皇的措辞","死不要脸的复制粘贴就以为天下无敌了是不是你这个摆弄是非的东西","三番两次的设置怎么有脸面继续和我唧唧哇哇不知廉耻的继续进行着","你的心情是不是被打的极度悲哀不得不走上造谣生事的地步你告诉我","呵呵我嘻嘻哈哈的的殴打你了请你不要没有素质的继续说三道四可以","孩子你不要灰心回你娘胎里再深造两年再出来和我抗衡爹爹我会等你","其实我还想说就你这样不成材的东西就算打回受精卵重也超越不了我","为什么草你妈是不是蜗牛草你妈","耀武扬威你了解什么情况反抗似的","你语无伦次什么啊你气急败坏了是不是啊","你自己蜗牛弟弟啊你告诉我你是不是垃圾啊","自己窝囊废为什么你自己你这样的","可以出来好象怎么脾气你这样的没有似的","你在跟我对话的时候你的呼吸是不是很急促","是不是呼吸都开始急促了","你的智商已经完全可以回家跟你妈妈和你爸爸去玩传说中的排排坐了","你为什么总是那么无知","为什么总是叫我用我的语言刺激你的神经","难道你没发现我一直在用鄙视的眼神和嘲笑的状态和你对话吗","那请问你是什么选手呢","你是不是煤山挖煤的替补队员","请你在跟我对话的时候考虑一下你是否有这个能耐跟我战斗好吗","说实话我不太喜欢和游击队员还有滚刀选手对话","因为那会非常的累","请你不要一会用那么激烈的语句跟我对话","一会装的好像我的语言对你无关痛痒好吗","因为你装的实在是太假了","你因为你笑几下你就是春晚的赵本山了吗","你告诉我你是不是只会模仿呢","你以为你是天龙八部里的慕容复吗","会什么以彼之道还施彼身","其实你就是葫芦岛里的一个可爱的葫芦娃小朋友","请你拿起你的锅铲继续掂勺去好吗","你到底让我说你什么你才会服输","我很欣赏你的个性","你很倔强","就像我家的大黄","你不要妄想什么到最后出什么状况","然后你绝处逢生可以脱离我的攻击了好吗","我和你就好像是如来佛和孙悟空","你永远都在我手心里知道吗","你根本没有任何的语言和任何的实力跟我抗衡","请收起你的嘴脸","落魄的离开这个舞台吧","这里不属于你","回去继续修炼吧好吗","你说给我展现自我的机会","我自己所谓的那华丽的语言呢","你难道不是疯疯癫癫的你还要逞能什么呢","你这连ABC都不知道怎么念的东西","你说我死皮赖脸是不是觉得夸大奇词了","是证明我实力的时刻似乎表示呢","你需要我给你什么样的攻击","你认为你的语言华丽为什么没能激怒","我对你扣字的欲望你开始逃避我了","你总是傻乐吧唧的从别人那里模仿些语言","是要证明你的文才是不是呢","你还要从我这里摸索点什么","我看了你那错落有秩的词","就好象是在看黄色书刊那么恶心你知道吗","你还要说什么呢","你这句话对我来说是我小菜一碟你知道吗","我给你证据你要吗","我不回你这句话我直接甩给你证据","你在说臭不可闻的东西不是模仿的","你在说下看看","你在说下我一巴掌呼你脸上你信吗","你的眼神对我来怎么就好象是扭曲感","我看着你的眼神都想给你开个死亡证书你怎么那么不要脸","你的脸皮是铜墙铁壁是不是呢","你还要我给你回吗","泛滥华丽唠嗑","我杂还不晓得你这小B崽子了呢你还和我反驳","你和我反驳啥了啊","我可不爱和你华丽唠嗑呢","你继续和我开始一下华丽唠嗑可以了吗","小蜗牛我看你也就是一个蜗牛速度了你能面对我了吗","弟弟你给我说话呢我可不喜爱你这没速度的B","你还和我说啥了啊我看你都无法反驳我了呢","我看你都没速度和我唠嗑你晓得啥你别虎了吗","我这速度嗷嗷的快","你和我华丽唠嗑对吗","小子我感觉你都没速度了呀","你还和我继续开始啥你杂和我开始唠嗑了呀","我一直都是你的爹呢","你这篮子一样的","我可不爱你这污蔑我了呢对吧","你噶哈不敢给我说话了呢","我这就是在打击你你嫉妒我速度牛逼了呀","你还给我反驳啥了呢蜗牛","我就是说你是一个蜗牛杂了","你有啥能力吹嘘","你如何抵抗我这华丽唠嗑了呀","我这不是问你吗","你要用你的超能忍术逃脱了是吗","你是害怕了对吧","别以为在爹面前扣几句唠嗑你就能称霸四方了好吗","你以为在我面前敲打几下唠嗑就能打出1片蓝天了","我这1无情的嘴巴子直接把你踢出国门走向世界你信吗","你瞧你这蜗牛般的速度","杂有这自信来找我较量的呢战争的号角响起了","你是否在考虑继续战斗呢","还逃跑呢你看你此时你一声不敢支了","我指着你脑袋瓜子羞辱你了","从地球到太阳都有我的光在火星看到我你肯定是继续躲","这故事说的是跟我作对的事永远都是错","就算你不相信我还是比你火1个个没实力却闪亮登场","你爸妈没教过你做人别太狂吗","你老爸让你上了黑客还可能是小日本的内阁","你不配合我也没辙你一直以为","你那破烂程序能打出象样的华丽唠嗑吗","你别以为你在我面前敲打就能打出1个属于你的世界","你这甲鱼般的速度杂这么有勇气来找我较量小逼崽子","你爸没教过你啥是羞耻心吗","蜗牛般的速度还找我打唠嗑","请不要那那种威胁的语气跟我对话好吗","在你跟我絮絮叨叨的同时","你仿佛在跟我诉说你妈妈劈腿的经过","你因为你会扣几个字就可以天下无敌了吗","请把你第2层脸皮撕下来好吗","请你不要那么风趣幽默好吗","你不觉得你现在像个跳梁小丑一样的取悦大家吗","你没有发现你所说的一切都是一堆废话吗","我完全可以把你的语言丢进我的垃圾箱里","你为什么总是生活在黑暗中","你的所作所为告诉我","你那点泛滥的语言根本见不得光","你别用你那无力的语言继续给我抓痒了好吗","如果你非要挑战我的忍耐度","那请你先想想后果对于我的攻击你无法抵挡","你只能乱敲键盘告诉我","你的内心在哭泣并且无力回天是吗","你可以回去多修炼几年再跟我抗衡","你难道真觉得我揍你你很嗨吗","如果你回答我是","我只能告诉你你的脸皮厚到无法再厚了","你可以去工地用脸契墙了好吗","不要在那里说什么我装B","在你的眼里我装B是有绝对性资本的","难道你跟我对话半天了没发现我有压倒性实力的吗","别拿你那无关痛痒的小语言刺激我了","那些词只能让我更加的兴奋","而兴奋就必定导致你最后会跪倒在我面前知道吗","请考虑你到底有没有那实力再跟我对话","我不希望我跟残疾人墨迹半天OK","你是不是总是在观摩我的语言然后学着给我所谓的","别那么天真了好吗","你那幼稚的心灵只会让我更加的嘲笑你","你为什么总是这么傻","你的语言我早就已经腻味了知道吗","可能我的语言对你来说都无关紧要","因为你早已经被人揍的麻木了是不是","其实你根本不敢回击我的是吗","你反击我只是因为你的本能是不是","请你不要用那泛滥的语言攻击我了","因为你那只是低级的语言","人身攻击难道你没发现我一直在低头注视着你吗","我想看你到底想说什么","我想看你是如何跟我对话的","我真的很想看你是如何掉进堕落的深渊里","因为你是大家的焦点","你是滚神","不是吗","你只是一个在案板上待宰的羔羊","你唯一能做的就是垂死挣扎你还有什么呢","不要在我面前装出一副可怜兮兮的样子","因为我已经厌恶了","你那嘴脸请你停止你的苟延残喘","在键盘上打出3个字我输了好吗","你觉得你在这里苟延残喘有什么意义呢","继续滚吗滚赢我吗","如果你真的回答我是","我也只能无奈了","因为我最后一点瞧的起你的地方也荡然失存了","你快去非洲吗","那里的环境更适合你生存","因为那里的人皮都厚","不过你跟别人不一样","人家是脚底er厚","你是脸皮厚不是吗","请你掂量一下自己的分量再跟我在这里对话","因为我目前只是给你教训","我不是什么所谓的大手","但是我在你眼里永远都是神圣而不可侵犯的","你是不是内心充满着恐惧","因为我在你眼里的形象太巨大了","是不是压的你根本无法喘息","你现在在垂死挣扎是吗你看你那无力的语句","请停止你舞动在键盘上的手好吗","因为你扣字就相当于侮辱键盘","所以请你以后不要跟人扣字了","你那零零星星的词汇","偶尔的灵光一现使你想起来的是吗","是不是你连一句所谓的我是你爸爸","你都要抓耳挠腮的思考大半天","你活到现在你都不知道是怎么活的是不是","你为什么总是这样呢","你为什么有时候最基本的词汇也忘的一干二净呢","你紧张吗","你空白的大脑偶尔也思考这复杂的战局","你在想怎么扳回局势是吗","你现在是什么处境呢","无情的我会给你手下留情吗","你是不是在想怎么回答我","你现在是不是问天天不答问地地不应呢","其实你的心里早就有了答案了不是吗","你的答案就是你输了是不是","请你按下ALT,F4关掉窗口开始逃避我好吗","你现在唯一的赌注是不是你的尊严","可是你的尊严也所剩无几了是吗","请你不要怄气挺起胸膛","回去练几年再跟我战一次好不好呢","看着你那可笑又滑稽的样子","我的心里竟产生出一种无以名之的悲痛感","你到底是怎样长大的","为什么我在你身上看到了狗的形象","不要义无返顾地的说要跟我作战了好吗","你到底有多少本事能反抗我的攻击","传说已经幻灭","神话已经终结","你的脸皮到底还剩多少了","你是一个出类拔萃的滚刀手","可是你一直被大家蒙在谷里","你可以去考虑一下去长相家族了好吗","那里是你的天堂","你见缝插针的功夫是无孔不入的","可是你的语言是千篇一律的你知道吗","你总是重复再重复","你因为这样你就可以纵横网络了吗","你因为这样你就可以叱诧风云了吗","你现在是不是内心在哭泣","是不是连打个操你妈都在颤抖","是否你的眼泪已经淹没了键盘","快回家投入你妈妈的怀抱","投向你妈妈的怀抱痛哭一场","因为只有你妈妈才能拯救你知道吗","你独具匠心的装B还有你段落清晰的语句","使我感受到了一个词语不知羞耻","别在那里恬不知耻了好吗","你看到我这种才华横溢的人你是不是就开始害怕了","我知道无论用多么华丽的","辞藻来形容你的滚刀技术都是埋没你","所以我选择闭嘴了","盖好你的棺材门","继续沉睡好吗","你是不是死皮赖脸的给我上阿我草你麻痹的小伙子阿","你别在无济于事的给你爸爸我死皮赖脸的上了","你就是死皮赖脸的小伙子是不是这样你告诉我","你是个啥阿我草你麻痹的小伙子就是废物阿","知道不知道叽叽喳喳琳琅满目婆婆妈妈","知道不知道半身不遂耀武扬威予取予求窝囊废","小伙子你八仙过海的赶来狐假虎威的狗你爹爹我呢","耀武扬威予取予求永生永世窝囊废","知道不知道半身不遂耀武扬威予取予求窝囊废知道不","知道断断续续酒囊饭袋将计就计窝囊废知道不知道","唧唧喳喳琳琅满目婆婆妈妈窝囊废","知道不知道三三两两班门弄斧","哩哩啦啦窝囊废","我草你麻痹的是不是","垃圾狗篮子啊","你告诉大家你是不是啊","我草你麻痹的大言不惭的吹嘘是不是啊","垃圾狗篮子呢你干什么啊","是不是畏惧你爸爸我了啊","垃圾狗篮子是不是啊","小伙子我草你麻痹的耀武扬威半身不遂垃圾狗篮子啊","你干什么啊篮子","你跟你爸爸我的节奏好不好啊","你赶紧的跟上啊","你是不是开始给你爸爸我气势凶凶的阿","是不是开始提高你的速度了","自己是不是已经感觉无能为力了啊","是不是没有速度汗流浃背了啊","你是不是知道你自己要输给你登峰造极的爸爸我了啊","是不是啊","你是不是有自知之明了啊","觉得你要输给你登峰造极的爸爸我啊","是不是你开始不是风风火火的速度吗","我草你麻痹的怎么三三两两的言语了啊","你干什么啊墨迹什么啊","不是登峰造极的词汇麻怎么词穷了啊","小伙子窝囊废东西是不是啊小伙子","你还大言不惭的吹嘘你的速度是不是啊","你有什么资本吹嘘你无人问津的速度啊","你一五一十的告诉你爸爸我啊","你是不是悬心吊胆的以为你可以赢过你登峰造极的爸爸我啊","我看你沾沾自喜的样子你是不是以为你可以胜利啊","小伙子窝囊废是不是啊","你是不是家家户户都知晓的耀武扬威窝囊废啊","小伙子你是不是啊","你是不是八仙过海的来狗你登峰造极的爹爹我啊","用你华丽的言语攻击我啊","小伙子你怎么是个瓮中之鳖啊","我草你麻痹的无名小卒还大言不惭的吹嘘啊","是不是疯疯癫癫了啊","小伙子是不是妄自尊大啊","窝囊废东西你干什么啊","耀武扬威予取予求半身不遂窝囊废是不是啊","你为什么怎么用你哩哩啦啦的言语","攻击你登峰造极的爸爸我啊","你是不是想用你婆婆妈妈的词汇击败你老老实实的爹爹我啊","你是不是开始沾沾自喜了啊","以为你可以击败登峰造极的爸爸我啊","你是不是觉得莫名其妙的啊","为什么我速度这么快啊","是不是畏惧了啊","你是不是一窍不通啊","怎么什么都不懂啊","还大言不惭的吹嘘啊哇哈哈你怎么唯唯诺诺的了啊","是不是畏惧你登峰造极的爸爸我了","窝囊废东西你怎么苟延残喘了","是不是汗流浃背了啊","垃圾狗篮子跟上你爹爹我的节奏啊","好不好啊用你三三两两的言语攻击我","你怎么不知天高地厚啊","小伙子老老实实的当你的窝囊废去啊","小伙子你干什么啊三番五次的攻击你爸爸我啊","不是叫你三三两两的当窝囊废去啊","你怎么还纹丝不动啊","叫你他麻痹的去老老实实的当窝囊废啊","你是不是听不懂你登峰造极的爹爹说的话啊","爸爸我叫你去当窝囊废啊","你干什么啊是不是气势凶凶了啊","怎么还不去当窝囊废啊","还耀武扬威的啊","你是不是想用你断断续续的言语证明","你不是不是窝囊废啊","你再怎么样都是无济于事的你了解不啊","小伙子你就是窝囊废啊","你是不是不可一世的窝囊废啊","干什么唧唧喳喳的啊","用你断断续续的言语攻击我啊","你别婆婆妈妈的好不好啊","你告诉我啊你用你稀稀拉拉的言语攻击我啊","你怎么三番五次的狗你爹爹我啊","你是不是以为你有千千万万的言语就可以击败你登峰造极的爹我啊","你小心你登峰造极的爹爹我大义灭亲啊","你赶紧滚啊","小伙子别悬心吊胆的啊","你登峰造极的爹爹我不会吃了你的啊","你干什么啊还纹丝不动是不是啊","赶紧滚啊为什么还哩哩啦啦的啊","你是不是不想滚啊窝囊废东西","你是不是莫名其妙怎么就滚了啊","你是不是开始肆无忌惮了啊","你以为你可以大言不惭啊","你是不是三番五次的大言不惭的吹嘘啊","小伙子肆无忌惮啊","你是不是无与伦比的窝囊废啊","你干什么用你稀稀拉拉的言语去大言不惭的吹嘘啊","你怎么可以妄自菲薄啊","别妄自菲薄了啊","小伙子你怎么狼狈为奸了啊","你是不是窝囊废啊","还狼狈为奸啊","你干什么啊在你登峰造极的爸爸我面前班门弄斧是不是啊","你是不是无可奈何了啊","小伙子是不是看见你爹爹我的言语畏惧了啊","垃圾狗族废材爹爹我不想埋汰你们了","你们自己的那些手段你们自己清楚吧","只会造谣的狗","不服输只会狗急跳墙死皮赖脸的","用复制和你妖域的爷爷奶奶们抗衡","你知道么我看你就像一个三岁的儿童","和叔叔大爷们玩着幼稚的游戏","你这样的废材早可以滚出网络","完全没必要虚张声势自以为聪明的造谣你早已成仙的神爹","你还没那个实力就你那样缺斤少两的身体还想装什么重量级的大手","你在我眼里就是一块废材什么都不要说了","不服气是吧","继续在你爹我的空间里面复制粘贴","我看看你这个喝着经血长大的孩子","还能复制出来什么花花辞藻","让你早已淡然于世神爹的心情有一丝丝的起伏","完全像一个小丑一样被我打的痛苦连连","你们还真是死皮赖脸的不要皮味","你神爹我都不想和你说话了","一个复制机还这么不知道天高地厚","带着你的废物滚出妖域的视线可以么","你们这样只会复制到脑里面","装不进什么优美词语的健忘的脑子的一群亡命匪徒的废柴拿什么和我打","非想闹个笑话给网络上的人看看你如何的自导自演","如何的自我安慰吗","不上台面的小人渣没有词语没有文章的废柴给我滚开好使","你们这些所谓的大手自称登峰造极的本事是的","自以为天塌不败的速度","你们收敛低调可以么","你是大手我佩服你但是你被小人左右来我家族闹事那么我埋汰你","你就是狗一样的被人呼之则来挥之则去还不要脸皮的和我说着速度","你让我看不起你啊扣字很快了不起了","天下无敌了啊","我只能说你小你不懂事","还嘻嘻哈哈的自己都没发现你自己的表情已经开始抽搐","心里开始激动","怎么这么幼稚用那些无关痛痒一笑而过的话","语来一次有一次挑战你爹爹我的内心","你自己用那些狗刨式的词汇来挑战我的忍耐力","本人不是大手没有词汇好么","所以以后的所谓的大手想挑衅我的离我远一点","不要自以为是其实我完全一篇日志将你打的永世不得翻身","可是我完全没必要","我不想为你么这样无聊之辈浪费我的文采","所谓的大手滚开我的视线","请不要那种威胁的语气跟我对话好吗","在你跟我絮絮叨叨的同时你仿佛在跟我诉说你妈妈劈腿的经过","你以为你会骂几句就天下无敌了吗","请你不要那么风趣幽默好吗","你不觉得你现在就像个跳梁小丑一样的在取悦我吗","你有没有发现你说的都是一堆废话","我完全可以无视你那垃圾语言","对于我的估计你无法抵挡","你只能乱敲键盘告诉我你内心在哭泣而且无力回天是吗","请你好好考虑下你到底有没有那个实力跟我抗衡好吗","我不想跟个残废人墨迹半天","别再用你那三言两语支离破碎的词语来攻击我好吗","你不觉得太没杀伤力了吗","就你这窝囊废样子你还想揍倒我吗","我看你是痴人说梦异想天开了吧","你怎么到现在都不理解我揍你的原意呢","我并不是看你不顺眼才揍你的懂吗","而是你太没用","我怎么也忍不住揍你的冲动","你现在是不是在思索着该怎么回答我呢","你一五一十的告诉我行不","你是不是被我打击的无法言语了呢","是不是在失望的深渊里面痛苦的无法自拔","你认为你就这么跟我说几句话旧能跟你大哥我抗衡了吗","还真是个井底之蛙","我都不想再打击你了","跟你这么说简直就是在侮辱我的键盘","你认为就你这点词汇能把我打倒在这小小的网络世界中吗","你认为你能称霸这键盘界吗","你连打句我草你妈你都没有勇气按下回车吗","还在那摇摆不定是吗","双眼涣散的看到你大哥我对你洪水般的攻击吗","你鬼哭狼嚎的语言在我眼里是多么泛滥","大哥我随意践踏你的自尊和人格","你还能用语言反击我么","你说话好吗","我求你了","你还要继续发扬你那厚颜无耻的精神吗","你回去抱着你妈痛哭好吗","只有你妈能给你安慰了行吗","看你有气无力的挣扎","我突然起来怜悯之心","你是不是要来求我停止了呢","看着大哥华丽的词语来教育你","你感到前所未有的害怕了吗","你的心是否正在狂速的跳动","是畏惧我了吗","你还不快滚蛋吗","当然你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话","你觉得你还有什么呢","你就是一个废物你懂吗","你那毫无逻辑残缺不齐的词真的能带给你快乐和胜利感吗","你是不是想气急败坏的冲到现实来找我呢","用你那残缺发抖的双手来揍我吗","你只能撕破你第2层脸皮来求我绕了你","继续找借口来逃避我吧","你现在内心哭泣了是吗","对你对话使我感到了一种莫名的耻辱","我不想再和残废人墨迹了你懂吗","你为什么连最基本的词汇都忘的一干二净了呢","你是在紧张吗","你空白的大脑偶尔也思考这复杂的局势","你还想赢吗","你现在是什么处境呢","无情的我会给你手下留情吗","你是不是在想要怎么回答我","你为什么哑巴了呢","你为什么一跟我说话就结结巴巴的呢","你为什么还要垂死挣扎呢","你是不是跟我说一句话要经过大脑半天的思考才敢发出来","你怎么窝囊废到这地步了简直是登峰造极了","不是你大哥我夸你","你真的无药可救了你知道吗","你为什么要在我面前红红火火的","唧唧歪歪结结巴巴的","你就不知道丢脸吗","你难以抵挡我平平淡淡的语言","我真的想一次性给你额毁灭性的语言","你的无知只是我脚下的一对凌土你知道不","你记住以后不要再用你那粗俗的语言就像让我来定格你的人品","你以后不要见到我就一副闻风丧胆的表情","你看看你那窝囊废形象","我真的不知道要能拿什么词语来跟你说","井底之蛙你明白我的意思么","可以滚蛋了么","跟你扣字简直是侮辱了我","你在你大哥我面前是永远抬不起头的你知道不","那么的不堪一击","还想用你那不堪的语言来激起我的怒火么","我简直不屑与你废话","所以拜托你以后不要在我面前装了好吗","没点实力还在我面前耀武扬威的你不嫌丢脸吗","你有什么能耐跟我抗衡啊","你那些流离失所的语言早就已经被我攻击的支离破碎","你还要我挥洒着这些语言来跟你描述我淋漓尽致的语言么","你自己告诉你大哥我","你那弱小的身躯能承受住我那犀利的语言么","什么什么什么你这么垃圾","怎么怎么怎么你这么自以为是","为什么为什么为什么你要用那么低贱而庸俗的语言来跟我抗衡呢","你乱七八糟的告诉我好不好你这个小伙子","你就这么束手待毙颠三倒四的等着我来收拾你是吗","我平平常常的打字速度就能把你攻击的一塌糊涂","你还能怎么样","还不滚蛋吗","还继续在我这丢脸吗","我要是你就毫不犹豫的滚蛋了","丢脸好玩吗","草你妈的行不行啊","可能我的语言对你来说已经无关紧要","因为你早就被人揍的麻木了是不","其实你根本不敢回击我的是不是","你一开始的反击只是本能对不对","请你停止你的苟延残喘","在键盘上无奈的敲出我错了好吗","你那零零星星的词汇","偶尔的灵光一现你有什么资格再来跟我对话","大哥最后告诉你","我不是什么所谓的大手","但是我在你眼里永远是神圣而不可侵犯的你懂吗","看着你那可悲可笑的滑稽样","我心底产生了一种悲痛感","你到底是怎么长大的","我真想去问候一下你妈","到底是怎么把你这酒囊饭袋生出来的","登峰造极出类拔萃的窝囊废再见了好吗","你回去再修炼几年再跟大哥来对抗吧","现在你直接没这个能力","大哥实在是没时间再跟你废话了","所以请你滚蛋吧","如果你一再挑衅你爹我的耐心不要怪我大义灭亲","我可以随便的开始把你打的面目全非抛尸街头了","爹爹警告过你不要一再挑衅我的耐心你不听忠告","现在我开始对你肆无忌惮的尽情随意殴打你残疾","让我尽情的开始对你排山倒海的殴打吧废物狗仔","带着你自以为很有成就的词汇和我一比高下孩子","你就这样拿出了你所谓的词汇自我安慰是吗孩子","请你不要拿着三年前不成熟的词汇和我一比高下","看着你现在的词语逻辑混乱不堪你不觉得害臊吗","呵呵拿着三年前的词汇胡拼乱凑天下无敌了是吗","你可以否认你没有文化的事实那么请你拿出实力","难道你所谓的实力就是低俗不堪自甘下贱是不是","你那些低俗的语言让你爹爹我埋汰千百次了呵呵","你看看你三三两两的词汇胡拼乱凑的词语我笑了","你怎么可以妄自菲薄自称大手窝囊废的存在呵呵","难道你所谓的速度就是错字连篇词不达意是不是","你就是只有速度没有词汇胡言乱语盲人骑瞎马了","呵呵你开始有了脾气呢小伙子你就是窝囊废嘿嘿","你怎么可以否认你窝囊废的事实呢你自己告诉我","胡言乱语胡乱敲打自以为五项全能是不是窝囊废","你所谓的大手不过造谣而出你看看你的语言质量","小伙子面对现实你这样的刚愎自用被人冷眼旁观","追求速度的过程中你没了文化中国文字被你糟蹋","作为一个中国人请你不要践踏博大精深的中国字","你看看你气急败坏的敲打键盘告诉我你倍受打击","一个个毫无意义的词语出现在我的屏幕深表汗颜","有本事拿出你的词汇让我心服口服不要自欺欺人","什么处女膜草泥马的三字经给爹爹我滚远点好使","不要嘻嘻哈哈的不要脸皮的装腔作势的自不量力","怎么现在和个市井流氓一样死皮赖脸的不知死活","你看看你的字里行间有哪一句经过大脑不知廉耻","你这些惨白无力的反抗被我反驳的所剩无几是吗","你还在为你仅存的一点点尊严奋死反抗自不量力","你是不是气急败坏恼羞成怒无言以对了酒囊饭袋","没有文化的胡乱拼凑毫无逻辑的词语出自你双手","还要怎么反驳你没有本事没有能耐的真情实相啊","怎么开始猴急了呢在这样我把你打的抛尸街头了","怎么妄自菲薄的零零散散的组合这么垃圾的词汇","你看看你所谓的词汇真的没有什么客观价值了呢","你还自以为东方不败的词汇无中生有的无端反抗","你看看你现在恼羞成怒的熊样还说你能超凡脱俗","你不是自以为是大手可以登峰造极唯我独尊的吗","为何现在支支吾吾躲躲闪闪的逃避你被打的事实","我说孩子你这样下去我可不喜欢你了啊可以滚开","你怎么还是此地无银三百两的间接说你是窝囊废","呵呵长江后浪推前浪你这样的人注定死在沙滩上","复制机似的反复那几句没有意义的词语很有必要","你看看你现在的样子面目狰狞想忤逆你亲爹是吗","怎么开始嘻嘻哈哈现在杀了我似的对我充满仇恨","你以为你那些措辞可以让你爹爹我有所感触是吗","孩子我告诉你你这些言语我可以随便丢进马桶里","是不是你就是你爹娘的失败之作你才这样没用的","你这个天生的废材爹爹我可以把你打到七窍流血","还有什么堂而皇之的借口反驳你爹爹高高在上啊","孩子你不要惹是生非爹爹我打得你低三下四了啊","你开始向我摇尾乞怜让我高抬贵手了废物二卡子","你的飞扬跋扈不可一世被你苟且偷生的代替了啊","是不是被我打的不可见人支支吾吾的胡言乱语了","残缺不全的肢体怎么可以承受住排山倒海的进攻","自以为是的高傲自大只会被无情的殴打谢绝人世","你以为你真的才华横溢秒世绝笔了是不是窝囊废","我现在可以高高在上的说你就是我手下败将呵呵","孩子我真怕你不要性命被我打的心脏心律不齐了","现在你有没有恼羞成怒告诉我可以吗你这个废物","心跳加快畏惧你爹爹了是不是你这个不肖子孙啊","你想向你爹爹我下跪你羞涩难以启齿是不是孩子","你可以否认你被我打败但是事实你已经气急败坏","你开始像疯狗一样的对我穷追不放你丧失人性了","我可以说你是个废物吗你除了颠倒黑白还会什么","你真的恶心到我了你这个不要脸皮的下贱痞子货","你怎么不要皮味的和我改动历史造谣生事了废物","孩子你给你爹爹记住了输了敢于承认不要再装逼","爹地现在心平气和的告诉你你就是一个死猫烂狗","不要再继续跳梁小丑的和我自导自演陈情烂调了","你这个弱智儿童不要用你的童心挑衅你爹的温柔","无视你这样的废物了啊装腔作势不服输的够杂俎","现在爹爹华华丽丽的把你这个废物抛尸街头了啊","孩子不要羡慕嫉妒你爹爹的境界你不要怄气好吗","你挺起腰杆好好努力不要灰心再过两年挑战爹爹","爹爹我现在留你一个人在这语无伦次自我反省吧","孩子你要痛定思痛痛改前非不要继续不自量力的","走之前记住了孩子我是你永远不可战胜的神话哦","请不要那种威胁的语气跟我对话好吗","在你跟我絮絮叨叨的同时你仿佛在跟我诉说你妈妈劈腿的经过","你以为你会骂几句就天下无敌了吗","请你不要那么风趣幽默好吗","你以为你会骂几句就天下无敌了吗","请你不要那么风趣幽默好吗","你有没有发现你说的都是一堆废话","我完全可以无视你那垃圾语言","对于我的估计你无法抵挡你只能乱敲键盘告诉我","你内心在哭泣而且无力回天是吗","请你好好考虑下你到底有没有那个实力跟我抗衡好吗","别再用你那三言两语支离破碎的词语来攻击我好吗","你不觉得太没杀伤力了吗","就你这窝囊废样子你还想揍倒我吗","我看你是痴人说梦异想天开了吧","你怎么到现在都不理解我揍你的原意呢","我并不是看你不顺眼才揍你的懂吗","我怎么也忍不住揍你的冲动","你现在是不是在思索着该怎么回答我呢","你一五一十的告诉我行不","你是不是被我打击的无法言语了呢","是不是在失望的深渊里面痛苦的无法自拔","你认为你就这么跟我说几句话旧能跟你大哥我抗衡了吗","还真是个井底之蛙我都不想再打击你了","跟你这么说简直就是在侮辱我的键盘","你认为就你这点词汇能把我打倒在这小小的网络世界中吗","你认为你能称霸这键盘界吗","你连打句我草你妈你都没有勇气按下回车吗","还在那摇摆不定是吗","双眼涣散的看到你大哥我对你洪水般的攻击吗","你鬼哭狼嚎的语言在我眼里是多么泛滥","大哥我随意践踏你的自尊和人格你还能用语言反击我么","你说话好吗我求你了","速度点你还要继续发扬你那厚颜无耻的精神吗","你回去抱着你妈痛哭好吗","只有你妈能给你安慰了行吗","看你有气无力的挣扎我突然起来怜悯之心","你是不是要来求我停止了呢","看着大哥华丽的词语来教育你","你感到前所未有的害怕了吗","你的心是否正在狂速的跳动","是畏惧我了吗","你还不快滚蛋吗","当然你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话","你觉得你还有什么呢你就是一个废物你懂吗","你那毫无逻辑残缺不齐的词真的能带给你快乐和胜利感吗","你是不是想气急败坏的冲到现实来找我呢用你那残缺发抖的双手来揍我吗","你只能撕破你第2层脸皮来求我绕了你","继续找借口来逃避我吧","你现在内心哭泣了是","我告诉你这样的情况你还需要明白了解的不是吗","我这埋汰你呢都是没速度和我继续的比拟呢不是奥妙","我好象你爸爸似的你难道自己不清楚这样情况埃","你这样的蜗牛就是完全没什么速度反抗你爸爸我埃","我可认为你这样的垃圾好象完全没什么力量似的","然后你完全没有力量你明白你的扣字垃圾吗呵呵废物","我好象你爸爸似的随便殴打你这样的事实情况了埃","我好象你爸爸似的不了解情况怎么的呢埃","你为什么在这里耀武扬威","现在了解什么情况你完全垃圾似的知道了没埃","你好象垃圾似的你怎么和我对抗呢,呵呵你出来告诉我吗","然后我随便殴打你这样的垃圾似的事实的不是吗","你自己好象我儿子似的只能污蔑我还是怎么埃","我这理解你是垃圾速度和我继续的比拟呢对吗","我就是你父亲似的随便殴打你完全没什么力量似的","父亲我随便殴打你这样的事实情况了啊弟弟","难道不是那么出来我现在不随便殴打你吗青年","你自己现在不了解什么还是怎么殴打飞机的爸爸","我怎么感觉你和我没脾气的儿子是的反抗爸爸的","儿子你现在自己怎么反抗的爸爸的难道什么情况啊","我怎么国家你和我没脾气的儿子是的什么殴打","现在的你看见你爹的各种速度害怕了还是怎么的","孩子你现在的可有意思了吗你明白什么情况了吗","小伙子啊爸爸随意的打的你了啊你明白什么情况","你就是完全没什么力量反抗我还是怎么啊弟弟","你自己不了解情况还是怎么的你完全垃圾似的","我随便污蔑你这样的垃圾情况你好象不清楚似的","我清楚明白你是个垃圾东西的事实你不要跟我解释什么的","我可随便殴打你这样的事实情况但是你反抗我埃","我随便殴打你但是你只能污蔑我还是怎么啊弟弟","你自己清楚明白什么东西你好象现在随便垃圾似的","我给你打击的哭泣了和我继续的比拟呢是吗蜗牛","你自己没有速度逃避我但是不了解情况怎么的埃","然后你可以告诉我你什么东西吗,好象废物似的你明白吗","我好象你爸爸似的不了解情况还是怎么的告诉大家埃","我可随便殴打你这样的事实情况你自己好象不清楚","我这给你践踏侮辱的哭泣了没办法和我继续的","我可你爸爸你难道不知道你自己现在了解清楚没","你爸爸我的速度揍你足够了","我不是侮辱你呢吗也没速度和我继续的抵抗呢埃","你就是污蔑我还是怎么啊出来告诉我你自己似的","你麻痹的你自己好象完全没什么力量似的","我现在觉得你完全没有力气你自己清楚吗,呵呵垃圾似的","你自己好象没有水平但是不了解情况怎么的呢","我觉得你完全没有速度怎么反抗爹的速度呢弟弟","你这样的垃圾似的你怎么和我扒拉你还事实对吗","我就是随便殴打你这样的事实情况你自己不清楚似的","但是你完全垃圾似的自己不了解情况还是怎么的","我现在随便殴打你这个垃圾似的了解什么情况埃","我这给你打击的哭泣的话你都是垃圾速度和我继续呢","麻烦你现在了解什么情况你出来告诉大家知道了吗","你好象垃圾似的你有什么脾气告诉我知道了没埃","我可认为你这样的垃圾完全没什么力量怎么开始","然后你开始唠嗑你可以反抗还是杂的了,废物似的明白吗","为什么在这里唧唧喳喳","那么我们现在随便的唠嗑下你自己准备完全了吗","你自己好象残酷恶霸事实你告诉我啊少年","然后你觉得你可以唠嗑还是杂的了你出来告诉我啊,儿子似的","我的残酷速度随便殴打你这样的事实情况了埃","你好象完全没有力气你噶哈吃的呢,垃圾似的出来埃","当然你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话","你完全没有速度杂和我对抗呢,宝贝你出来告诉我吗,呵呵","我完全随便殴打你这样的事实情况你反抗我似的","我随便的殴打你这样的垃圾似的好象没有反抗把","接着你现在了解什么情况你完全蜗牛似的有脾气吗","我觉得你现在垃圾似的你自己不清楚这样情况埃","我或者理解你是垃圾速度和我继续的比拟呢对吗","随便的残酷殴打你这样的垃圾似的你自己不清楚","你告诉你爸爸我告诉我为什么你是不是没有速度","你现在完全没有速度你明白什么吗,垃圾似的出来埃","我现在随便殴打你这样垃圾情况你自己不清楚埃","你完全没有水平你自己清楚吗,垃圾似的出来埃呵呵","我随便殴打你这样的垃圾似的还是怎么的情况了埃","我现在随便殴打你这样情况你自己清楚明白什么","我随便殴打你这样的事实情况你自己出来开始","是否现在害怕我的各种力量还是怎么啊出来告诉我","我随便出来的殴打你这样的事实情况小少年","你只能污蔑我还是怎么啊出来告诉我和大家了埃","还真是个井底之蛙,我都不想再打击你了","我出来代表国家政府和文化革命来和你唠嗑下了埃","你自己因为什么告诉大家情况还是怎么的反抗埃","你现在了解什么情况还是怎么的你完全蜗牛似的不是吗","我这样的速度你怎么反抗你爸爸我你出来似的","你自己好象不清楚了解情况还是怎么的告诉大家埃","你好象垃圾似的你现在了解什么情况你完全废品一个","为什么你老是用你那三三两两的杀伤力来挑战我登峰造极的水平","你以为你狗刨式的打字方法就能够击败我出神入化的水平","和你那唧唧歪歪的你告诉我你为什么在这里耀武扬威","你别用你支离破碎的语言拼凑出文章来幻想打败我好吗","你没事就把你那点陈年旧词收起来好吗炉火纯青的水平吗","你认为你就这么跟我说几句话旧能跟你大哥我抗衡了吗","你这样没什么文化水平似的垃圾怎么和我开始","我和你继续的开始唠嗑怎么的告诉大家情况呢蜗牛埃","为什么在这里叽叽喳喳你认为你那恶心的词汇可以伤到你爸爸我","你自己不清楚你完全垃圾似的没有水平还是怎么的啊.","我好象你爸爸似的不了解情况还是怎么的开始唠嗑啊.","我告诉你这个垃圾似的只能浪费时间逃避我了","我现在觉得你好象废物似的你明白什么情况吗,呵呵垃圾东西","你现在好象土鳖似的你明白什么情况吗,出来啊,垃圾","我现在好似你爸爸似的这样情况你自己不清楚","我随意践踏侮辱你这垃圾速度和我继续的比拟呢是吗","你自己难道不了解什么情况啊我立刻出来告诉你埃","你自己清楚明白你完全垃圾似的你有什么脾气呢","你完全没有速度好象蜗牛似的了,你明白什么情况吗","你完全垃圾似的没有水平不清楚还是怎么的埃","你是不是想气急败坏的冲到现实来找我呢","你就这么束手待毙颠三倒四的等着我来收拾你是吗","看着你那可悲可笑的滑稽样我心底产生了一种悲痛感","现在了解什么情况你好象垃圾似的你知道了没有埃","儿子我好象你爸爸这样的情况你自己告诉我似的","我出来随便殴打你这样的儿子情况你告诉我还是怎么","我们随便的讨论下的唠嗑的不是吗事实的你知道不埃","没有速度你装什么逼","我是你爸爸这样的情况还是怎么的垃圾似的了埃","我随便殴打你这样的事实好象你父亲似的埃","我这不是侮辱你恩吗也没速度和忘记下的呢埃","然后你觉得这样的情况还是怎么的垃圾似的了埃","你不能反抗我还是怎么啊出来告诉我了哦弟弟","我不需要逃避你这个垃圾似的因为没有速度啊","你自己好象没有水平似的不了解情况怎么的明白啊","因为现在随便殴打你这个垃圾似的只能逃避我不是吗","我是你爸爸的埃你好象不了解什么情况我出来告诉你埃","但是你怎么反抗你爸爸我埃出来告诉我和大家","我好象你爸爸似的随便污蔑你这样的垃圾事实","我怎么垃圾了呢你自己好似个废物东西似的你自己不承认呢","没速度就不要恶心你爸爸我","你这样的垃圾速度似的我们随便的唠嗑下了埃","你现在好象废物似的你和我咋呼啥呢,垃圾似的出来吗","我觉得你这样完全的们有水平你怎么出来弟弟","你现在清楚明白什么东西你好象垃圾似的出来告诉","我就是随便殴打你这样的事实情况你不能反抗我","我就是随便和你开始但是你怎么反抗你爸爸我埃","你能不能换点新鲜词?","你好象垃圾似的你有什么脾气你告诉大家知道了吗","你认为就你这点词汇能把我打倒在这小小的网络世界中吗","你就是幻想反抗你爸爸我还是怎么啊弟弟似的","你自己清楚明白你根本就是垃圾似的怎么的呢告诉大家","我残酷殴打你这样的事实情况你好象不清楚","残酷殴打你这样的恶霸事实你自己告诉我呢","你就这点本事嘛你不是厕所打灯笼—找死","为什么没有速度你告诉你爸爸我","为什么窝囊废你告诉你爸爸我啊","窝囊废东西你还不滚你恶心了你爸爸我","我现在和你随便开始你怎么不承认你自己垃圾东西","我觉得我就是你爸爸还是怎么啊出来告诉我似的","但是你这样的垃圾速度清楚了解情况还是怎么的殴打我埃","我随便的殴打你这样的垃圾似的好象们有反抗把然后我觉得你完全没有实力反抗爹的速度你怎么了解","我觉得你就是个废品你自己好像没有文化了解吗","我觉得你是废品你怎么反抗我的速度呢孩子你了解","你那毫无逻辑残缺不齐的词真的能带给你快乐和胜利感吗","你为什么为什么语无伦次","我觉得你完全没什么文化水平似的垃圾弟弟了埃","我随便殴打你这样的事实儿子你不能清楚似的","你认为你能称霸这键盘界吗","你完全垃圾似的没有水平怎么反抗我你告诉大家啊,我随便殴打你的事实不能进行唠嗑怎么的告诉我呢啊","我不认为你这个垃圾似的能够开始唠嗑怎么的","马上出来告诉大家可以了吗你完全垃圾似的知道吗","我就是你爸爸这样的事实你自己好象不清楚","我随便殴打你这样的事实情况你自己告诉我还是怎么","我好象你爸爸似的不了解情况怎么的没有水平呢","我不需要殴打你这个垃圾似的因为完全没有水平","但是你完全垃圾似的自己不了解情况还是怎么的","我现在随便殴打你这个垃圾似的了解什么情况埃","你就是不能反抗父亲我还是怎么啊出来告诉我","我不明白什么了啊我觉得好象我是你爸爸了呢","火葬场打电话问你吗要几分熟","马上狗肉节了,你不给你家里人安顿好避难所,还出来打游戏？","你是没长脑子,还是脑子上长了霉？","你赶紧回到你妈生殖器里重新改造重新做狗","你话那么多怎么不坐你妈坟头跟她慢慢说","反手赏你妈一个不侧漏的骨灰盒","养条狗在键盘上放个屁的速度都比你手速快","别喷粪,再喷你脑子就空了","爸爸一把剔骨刀插你妈脑门上一脚踹过去给你妈头盖骨撬开现在你狗娘脑浆子都蹦上九霄云外了","我用jb把你狗娘脑袋抽傻了,现在你妈逢人就吹嘘她让男性生殖器干成了轻微脑震荡","你妈大逼让我一脚踹出了水,现在大爹把茶叶塞你妈高温b里面充分利用了一下你妈下体的保温效果","大爹徒手撕开你狗娘的大屁眼子再找来你亲爹把他脑袋塞进去让你妈的屎橛子替你爹补充一下生物能量","请不要那种威胁的语气跟我对话好吗？","你以为你会骂几句就天下无敌了吗？","请你不要那么风趣幽默好吗？","你有没有发现你说的都是一堆废话？","我完全可以无视你那垃圾语言","对于我的估计你无法抵挡","你只能乱敲键盘告诉我你内心在哭泣而且无力回天是吗？","请你好好考虑下你到底有没有那个实力跟我抗衡好吗？","我不想跟个残废人墨迹半天","别再用你那三言两语支离破碎的词语来攻击我好吗","你不觉得太没杀伤力了吗","就你这窝囊废样子你还想揍倒我吗","我看你是痴人说梦异想天开了吧","你怎么到现在都不理解我揍你的原意呢","我并不是看你不顺眼才揍你的懂吗","而是你太没用,我怎么也忍不住揍你的冲动","你现在是不是在思索着该怎么回答我呢？","你一五一十的告诉我行不","你是不是被我打击的无法言语了呢","是不是在失望的深渊里面痛苦的无法自拔","跟你这么说简直就是在侮辱我的键盘","你连打句我草你妈你都没有勇气按下回车吗","还在那摇摆不定是吗","双眼涣散的看到你大哥我对你洪水般的攻击吗","你鬼哭狼嚎的语言在我眼里是多么泛滥","大哥我随意践踏你的自尊和人格","你还能用语言反击我么？","你说话好吗我求你了速度点","你还要继续发扬你那厚颜无耻的精神吗","你回去抱着你妈痛哭好吗","只有你妈能给你安慰了行吗","看你有气无力的挣扎","我突然起来怜悯之心","你是不是要来求我停止了呢","看着大哥华丽的词语来教育你","你感到前所未有的害怕了吗","你的心是否正在狂速的跳动","是畏惧我了吗你还不快滚蛋吗","你觉得你还有什么呢","你就是一个废物你懂吗","用你那残缺发抖的双手来揍我吗","你只能撕破你第2层脸皮来求我绕了你","继续找借口来逃避我吧","你现在内心哭泣了是吗","对你对话使我感到了一种莫名的耻辱","我不想再和残废人墨迹了你懂吗","你为什么连最基本的词汇都忘的一干二净了呢？","你是在紧张吗？","你空白的大脑偶尔也思考这复杂的局势","你还想赢吗？","你现在是什么处境呢？","无情的我会给你手下留情吗？","你是不是在想要怎么回答我？","你为什么哑巴了呢？","你为什么一跟我说话就结结巴巴的呢？","你为什么还要垂死挣扎呢？","你是不是跟我说一句话要经过大脑半天的思考才敢发出来？","你怎么窝囊废到这地步了","简直是登峰造极了","不是你大哥我夸你","你真的无药可救了你知道吗","你为什么要在我面前红红火火的","唧唧歪歪结结巴巴的你就不知道丢脸吗","你难以抵挡我平平淡淡的语言","我真的想一次性给你额毁灭性的语言","你的无知只是我脚下的一对凌土你知道不","你记住以后不要再用你那粗俗的语言就像让我来定格你的人品","你以后不要见到我就一副闻风丧胆的表情","你看看你那窝囊废形象","我真的不知道要能拿什么词语来跟你说","井底之蛙你明白我的意思么？可以滚蛋了么？","跟你扣字简直是侮辱了我","你在你大哥我面前是永远抬不起头的你知道不","那么的不堪一击还想用你那不堪的语言来激起我的怒火么？","我简直不屑与你废话","所以拜托你以后不要在我面前装了好吗","没点实力还在我面前耀武扬威的你不嫌丢脸吗？","你有什么能耐跟我抗衡啊","你那些流离失所的语言早就已经被我攻击的支离破碎","你还要我挥洒着这些语言来跟你描述我淋漓尽致的语言么","你自己告诉你大哥我,你那弱小的身躯能承受住我那犀利的语言么","什么什么什么你这么垃圾","怎么怎么怎么你这么自以为是","为什么为什么为什么你要用那么低贱而庸俗的语言来跟我抗衡呢","你乱七八糟的告诉我好不好你这个小伙子","我平平常常的打字速度就能把你攻击的一塌糊涂","你还能怎么样","还不滚蛋吗？","还继续在我这丢脸吗","我要是你就毫不犹豫的滚蛋了","丢脸好玩吗","草你妈的行不行啊","可能我的语言对你来说已经无关紧要","因为你早就被人揍的麻木了是不？","其实你根本不敢回击我的是不是？","你一开始的反击只是本能对不对","请你停止你的苟延残喘","在键盘上无奈的敲出“我错了”好吗？","你那零零星星的词汇","偶尔的灵光一现你有什么资格再来跟我对话？","大哥最后告诉你","我不是什么所谓的大手","但是我在你眼里永远是神圣而不可侵犯的你懂吗？","你到底是怎么长大的？","我真想去问候一下你妈","到底是怎么把你这酒囊饭袋生出来的","登峰造极出类拔萃的窝囊废","再见了好吗","你回去再修炼几年再跟大哥来对抗吧","现在你直接没这个能力","你不知道爸爸我的速度可以完全吧你抹杀了啊你怎么和我相提并论了阿","你气急败坏的窝囊废怎么和我絮叨了啊你怎么按么恬不知耻了啊","你松松垮垮的词汇怎么和我匹敌的阿你不知道自己恨窝囊废阿","你现在的词汇怎么那么窝囊废了啊","你气急败坏的和我絮叨你那不要脸的词了阿","还厚颜无耻的跑到我面前吹嘘你的实力是多么的强悍","你难道就真的不知道羞耻二字怎写吗","拿着05年百度上已经开始传的沸沸扬扬的泛滥小散扣词","你这个简直就是侮辱了神圣","在你这段七拼八凑的泛滥下散扣里我怎么就丝毫看不出其中的含义,","我现在用登峰造极的完全可以抹杀你的自尊心了你难道还不知道阿","你现在的速度可以说的狗急跳墙的速度了你还怎么和我媲美的阿","不要以为你是东方不败","其实你就是酒囊饭袋","你蜗牛般的速度","为什么在这里叽叽喳喳","你认为你那恶心的词汇可以伤到你爸爸我","你就这点本事嘛","你不是厕所打灯笼—找死","为什么为什么艹B艹娘","你为什么为什么语无伦次","你告诉你爸爸我告诉我为什么","你是不是没有速度","没有速度你装什么B","水准,能敌得过我不要总是用你那华丽的语言和我装逼,你还不行？","你能不能换点新鲜词？","现在这个词老套了,换点新鲜的","我现在发现了","我和人打交道这么多年我越来越喜欢和狗打交道了","你知道为什么那？","狗始终是狗","人有的时候不是人","人与狗的最大差别就是人已经不愿意搭理狗了","可是狗却紧咬不放","你就用你那垃圾键盘敲打出来的文字来面对我么","我实在是不想埋汰你","你知道吗？","你说说你","你这样苟活于世","是不是给你祖上添光彩了呢","你看看你那可怜的我装什么了？","您倒是告诉我呢、","我装什么都比你装比好、","瘠薄孩子、你是不是不知道你有多SB呢、","是不是要你妈妈我把你打的一败涂地你才知道你地下有多厚呢、","现在窝囊废我告诉你、","我替你感到悲哀、你知道么、","你气急败坏的说、你要灭我、","你怎么灭？","在衮回你妈妈子宫去深造几年再来和你妈妈我抗衡、","你耀武扬威做什么阿","你横行霸道干什么阿,","窝囊废东西","笑了","搞笑了","窝囊废","你滚吧","好使不","你这瘠薄东西","你妈妈我见识多了","别在狗妈妈了好吗","好了","我就不爱这样埋汰你","你记住你亲妈就叫做豆子","以后见了我十米开外就要给我跪下","别老用你那窝囊废","耀武扬威这个字眼浑浑噩噩活一辈子","就你这个样子的太给中国上亿人口丢脸了","你的语言好不行","你需要学习","请求您走吧","这里不适合你","我建议你去火星","那里没人你想咋滴就咋滴","没人管你","不要在这里装","我真的真的为你妈妈感觉到伤心","你不要总是和我耀武扬威的好不好啊","你也不要在用那杂乱无章的语言和我说话好不好啊","你告诉告诉我你到底怎么了","就你这傻逼哦","你拿什么跟我玩哦","你拿什么跟我玩呢","你有啥资格","你能跟上爹的脚步","你告诉我你妈妈怎么和狗把你带到地球上的呢","你告诉我你爸爸怎么了嘛","你告诉我你妈妈怎么了啊","你妈妈死了你知道?","你爸爸也死了你知不知道","你爸爸妈妈死了你还有心情上网","你为什么这么不孝呢","你告诉告诉我可以嘛你为什么不告诉我呢","你说话可以嘛","你为什么不告诉我呢","你为什么不拿出你的词语驳回我的理论呢","你可怕了是嘛为什么呢","我小手哦你为什么怕我呢","你为什么不说话呢","孩子别装逼了还是嘛","在跟我得色把你妈比撕烂了塞你嘴里哦","我好爱你哦真的哈哈","你是不是在哭泣哦","我知道你哭了","你现在都泪流满面了是嘛","你告诉告诉我啊","孩子,你是孩子么","你是公是母是雌是雄呢","我是你亲爹么你告诉我","爹知道你激动了","你为什么激动呢","你是紧张了么","你是遇见了爸爸我紧张了么","你为什么会遇见爸爸我呢","因为爹是打狗专家呢","爹为什么要打狗呢","因为你是狗呢","你为什么是狗呢","因为你妈妈没把你教好呢","为什么没把你教好呢","因为你妈妈忙着朝B了","你妈妈为什么忙着朝B呢","因为要挣钱养活你呢","你妈妈为什么要养活你","为什么要养你这只畜生呢","为什么把你养大你不好好做人","而跑去做狗呢回家问你妈妈去","这么多为什么因为","你知道究竟是为什么呢","是因为你这条狗惹的祸呢","你难道还不知错么","为什么还坚持呢","你坚持的理由在哪,","为什么还不变回原形呢","孩子你知道了么,还是做人好呢","做一个低调的网络人物才会被人尊敬","知错就改,善莫大焉....","莫装B,装B遭棍打..","我知道你怕我了","你为什么要怕我呢","你可不可以不怕我呢","我不想骄傲使人退步发生在爹身上呢","你手心为什么出汗呢","你键盘为什么会湿了呢","你为什么会有这种现象呢","你真的紧张���是么","你有感觉到冷么","你有在发抖么","你放松点好么,","爹我很仁慈的,你别让我感觉到你是在逃避我好么","我不想离开离开你呢,","从你身上爹找到自信了呢","你给爹点激情吧,","你让我知道你的速度也是多么多么快","语言是多么多么丰富,","和你妈妈做爱都那么那么多次高潮","而你为什么这么这么的不面对我呢,","你是不敢还是不想呢","你给个解释听听好么,","我真的不想被别人议论成我是在欺负你,,","哟,你哭了,你为什么哭呢,","你让我看到你的眼泪了,","你能成熟点好么,你在这样的打击我,","我真的想唱那首小齐哥哥的心太软了","你觉得你有速度还是怎么的你可以出来和我抵抗的吗","觉得你完全没有速度你明白的还是怎么的你可以出来的吗","我觉得你完全没有水平你明白的还是怎么的你可以出来的吗","你可以出来和我抵抗的吗还是怎么的你告诉我的可以吗","你难道不知道你就是没有速度垃圾吗你告诉我的呢","你难道不知道你就是没有速度的垃圾吗你出来的呢","你完全没有速度和蜗牛似的你明白的还是怎么的啊","你难道不知道你就是没有速度的垃圾吗你告诉我的呢","你难道不知道你就是完全没有速度的垃圾吗你告诉我的可以","你麻痹的是不是可会造谣我了可有意思了呢小伙子","纹丝不动对不对了啊是不是动不动窝囊废了啊","你现在能不能登峰造极了啊你马上的开始啊.!!!!!!!!","你个小屁孩子你马上的和我比速度啊你行不行","你现在嬉皮笑脸的干什么啊.\"这样什么意思啊","你现在是不是太上老君急急如律令了啊","你现在能接你父亲我华丽又神圣的语言吗","你现在废物似的你怎么和你父亲我神圣的","你现在开始和你父亲我唠嗑了吗小家伙似的","你现在开始和你欺负老家儿了,吗小家伙","你现在开始大逆不道烂泥知道了吗","你不知道你父亲我的唠嗑是出神入化的吗","你现在什么东西你和你父亲我叫嚷什么了啊","你完全的不懂你现在的速度了是不是呢",".你完全不知道你是什么词汇你奶奶孙子","我有没有懂不懂速度你自己不清楚吗","你语无伦次你妈妈个臭b啊你个大垃圾","你完全完全你妈妈个老篮子--","你难道完全的不清你是什么东西了是不是呢","你难道不觉得你现在没道路没技术没水平没战斗力没杀伤力吗","你完全的没速度的词汇能挑战我是吗","你现在要是有一点攻击力我都服你了啊","你完全的不能跟我抗衡你知道吗小伙子","你现在配有资格让我挑战你吗","你完全的不行了你现在的攻击力为0","你现在衡量什么东西了啊.你完全小伙子你自己清楚了吗","你完全的不能跟我的等级相提并论你知道吗","你完全的不行什么东西了啊.你战斗力是-1","你现在完全不能你奶奶个b啊.你还相提并论了吗","你完全没速度什么战斗力大逆不道的话你都比什么攻击了啊","你完全的不了解你是什么东西的速度了","你现在叫花子似的说什么戳穿啊","你现在癞皮狗似的你说什么速度等级啊","你完全的不知道你的处女膜是怎么破的","你噶骄什么呢你篮子又干嘛呢你想升级是吗","你完全的不了解你现在是不是完全的没速度","你是不是完全的不懂你的等级和我的等级有多大的差距了是不是呢","你完全的不了解我的等级有多高你就挑战我和我抗衡了是不是呢","你现在什么东西你和我嗷嗷什么东西了啊","你衡量你奶奶孙子啊","我现在的速度完全都可以挑战你那攻击力为0的速度了","你知道吗","你自己攻击力是垃圾的0你自己不清楚吗.","你说什么东西呢啊","你完全的不知道你爷爷都不是我对手你又了解知道吗","你是不是不挖安全知道呢","你现在完全没速度了啊","你爷爷你妈妈个b啊","你个垃圾你了解你奶奶孙子啊","你完全不晓得我是不是很厉害的等级挑战你那蜗牛的速度了是不是呢","你就是完全的速度还跟我完全比你那没用的速度了是不是呢","你现在速度什么东西了啊","我是你父亲你知道了吗","你谈什么垃圾速度啊","你还完全的跟我处女膜什么呢","你以为你登峰造极","我是你父亲了是吧","你就是完全速度我跟上你了吗","你自己不清楚吗","你速度你妈妈个b啊你个垃圾","你还完全你自己草你妈你自己清楚了吗","我是你父亲你还登峰造极了？","你清楚你妈妈个b啊","你完全了就你妈妈个b啊","你生你奶奶孙子啊","你现在开始说些什么东西大逆不道的话","你自己不清楚吗","你是不是完全的又没有词汇了呢","你是不是又不头脑不清楚了","我草你妈你开始说些什么东西你自己不清楚吗","你完全夏季开会你知道了吗","你个小家伙","你是不是这与的呢","你不告诉我不是你在沉默呢","你就是不是又开始你那个泛滥了","小朋友你现在和我说些什么;","乱七八糟的话啊","哈哈","我看你的老词汇要养到多少岁","是不是呢","你完全的不清楚你的词汇已经很落伍了","你现在是不是完全的不清楚了","然后听歌呢来清楚一下呢是不是呢","你为什么现在完全的跟不上我的速度了","你是怎么不清晰了","还是不清楚了","你到底还是ABC呢还是小搜狗呢","那么我们现在不浪费时间开始神圣的唠嗑好吗","哎哟喂你现在在找词汇了是不是呢","哈哈我","想笑死了","你是不是完全的不知道你多搞笑是不是呢","我的唠嗑那么牛比怎么是废物呢不是吗","你就知道幻想吧","你是不是完全的不行了呢","你是不是没速度加没词汇啊","你选迮繁荣什么都不是你什么废物似的","你选杂什么的下列啊--","你是不是很喜欢你那个词汇呢你是不是完全的跟不上我的速度了","你是不是很喜欢煞笔一样的速度了","不围绕什么话题和你父亲我唠嗑啊你什么东西了啊","你是不是完全的登峰造极的窝囊废了呢","你是不是完全的不清楚你是什么东西了是不是呢","你自己半身不遂了爱昵清楚了","是不是完全的不清楚你说不上了是不是呢","你现在大逆不道的话很多你知道了吗","你是不不是词汇找到了呢","是不是完全的不清楚你说跟不上你自己不清楚吗","是不是呢你告诉我呢你完全外的不清楚了","你是不是这样的呢你告诉我呢","不是","找到什么东西了啊.","你还知道词汇了","你是不是这样我告诉你什么东西了啊","你想让我告诉你什么东西你自己说啊","哈哈你的词汇是什么处女膜的呢","你就告诉你我完全速度一五一十的揍年了啊.~","你以为你三三两两的掉了","散步是呢","我的速度是完全的揍你你自己不知道了吗","你什么三三两两什么东西乱七八糟的啊","你就告诉我你是不是很喜欢抄袭呢是不是呢","我抄袭什么的下列啊你个垃圾似的你清楚了吗","你选杂开始大逆不道的话越来越多了你知道了吗","你刚刚看道袍你超次什么东西了啊你可真能幻想啊","你现在怎么跟我抗衡你还关呢","我现在怎么不行了啊我完全是一五一十的速度啊","你是不是完全的没有词汇了还是在想怎么找词汇呢","你现在不清楚我词汇什么东西了啊","你现半身不遂多么东西啊.你现在怎么了呢","你是不是完全的啊弟弟哦你不行了你老了你知道吗","跟上速度你是不是吧","完全什么东西你个弟弟你妈妈个b啊","你什么东西你自己不清楚吗","你自己没词汇对不对啊?","你妈死了是不是","我给你妈杀了知道不","你鬼哭狼嚎叫妈妈呢","你丢弃了这个半死不活的妈妈啊","放心我会一五一十告诉你妈","然后你开始给我反抗好吗","你没有一点速度啊","你没什么实力怎么和我抗衡","你开始死皮赖脸的耀武扬威了呢","你看谁给你脸了","是谁给你的勇气啊","你告诉我是谁给你的勇气啊你告诉我","你这个速度简直就是蜗牛啊","我在侮辱你呢","你没什么脾气啊","还在那嘻嘻哈哈什么呢","你气急败坏什么呢","是不是恼羞成怒了","你照照镜子看看你这个人模狗样的好吗","你难道不知道吗,你难道不明白嘛,你就是我的手下败将","小弟弟给我反抗,我给你机会反抗","你什么窝囊废,自己窝囊废","你比比叨叨什么啊","你开始怀疑爸爸开软件了","你这个造谣狗额","你继续造谣你爸爸","我是你野爹啊","野爹就是外面草泥马了然后不负责了","你是不是狗啊,你就是一条废狗啊","怎么草泥马了,自己动不动草泥马,留点力气草泥马","不不不你怎么可能是狗呢,你就是我的儿子啊","我可是你可爱的爸爸啊,我在随随便便殴打你呢","你没有一点的速度还在这丢人现眼","你妈生你干什么玩意,自己垃圾还扒拉啥,滚吧死垃圾没速度还在这","你在侮辱你爹的啊,你是不是气急败坏了,然后恨不得冲过来一拳打倒我","你痴人做梦异想天开了啊,真为你感到羞耻","你告诉告诉我你到底怎么了?","就你这傻逼,你拿什么跟我玩?","你拿什么跟我玩呢?","你有啥资格你能跟上爹的脚步?","你就是二愣子似的你还说什么啊弟弟","你一个二愣子弄出这么多话题弟弟你好好想想把速度","我觉得你完全没速度你自己清楚年拖拉机速度","我觉得你完全没速度你弟弟噶哈你自己清楚垃圾啊","我草你妈你这样语无伦次的不知道东西你就是狗你知道不知道啊","我草你妈的你干什么三三两两的啊弟弟你自己垃圾啊","小家伙你自己马上出来跟我唠嗑可以么篮子似的呢啊","你这样的人我瞧不起你阿你自己没发现还是怎么的啊","你自己就是个拖拉机似的你还跟我近乎的哈巴狗啊","你自己就是个拖拉机跟我套近乎的小家伙什么哈巴狗啊","你自己充其量严格二愣子弟弟啊你还完事瞧不起我啊","你自己没有战斗力你别跟我扯淡可以吗.你完全没有战斗力啊","你自己随便拖拉机你跟我套近乎的小家伙你哈巴狗的啊","你自己没有战斗力你别跟我墨迹可以吗你完全没有战斗力啊","你一丁点战斗力都没有你还跟我抗是这样吗弟弟","你自己一个颤巍巍小伙子你跟我墨迹杀啊你完全没有再战斗力啊","你难道不觉得什么了吗你自己完全充其量篮子似的啊","你难道不觉得什么了吗你自己完全没有战斗力的呢啊","你难道不觉得什么了吗你自己完全二愣子似的啊弟弟","你难道不觉得什么了啊你完全废物啊是这样的情况吗","你难道不觉得什么了吗你自己完全拖拉机似的啊","你难道不觉得什么了啊你自己完全蜗牛似的啊","你难道不觉得什么了吗你自己随便拖拉机似的啊弟弟","你难道不觉得什么了吗你充其量就是二愣子似的啊","你难道不觉得什么了啊你现在完全没有速度了啊","你自己拖拉机似的啊你自己难道不清楚什么了吗","你自己完全拖拉机似的啊我可瞧不起你这样的人啊","你自己清楚什么了啊你自己完全拖拉机似的啊","你自己没有战斗力你清楚了吗我可瞧不起你这样啊","你自己随便拖拉机你自己难道不清楚什么了吗","你自己不清楚什么情况了吗你自己完全蜗牛似的啊","你自己完全拖拉机似的啊你自己完全没有战斗力啊","你自己没有战斗力你别跟我墨迹可以么篮子似的啊","你自己一个颤巍巍的小伙子你还和我墨迹什么了啊","你自己充其量就是个二愣子似的啊你自己清楚了吗","你自己完全二愣子似的啊你难道不清楚什么了吗","弟弟你自己完全没有速度似的难道不对吗废物啊","弟弟你自己现在好象我儿子似的你清楚什么了吗","弟弟你自己蜗牛速度似的难道不对吗废物哈哈","弟弟你自己没有战斗力似的你难道不清楚什么了吗","弟弟你自己完全拖拉机似的啊这样你清楚情况了吗","弟弟你自己充其量篮子似的啊你完全没有战斗力啊","弟弟你自己就是二愣子似的啊你自己没觉得了吗","弟弟你自己建设拖拉机似的我可瞧不起你这样的人啊","你现在完全二愣子似的啊你难道不清楚什么了吗","你自己充其量严格二愣子弟弟啊你还完事瞧不起我啊","你自己一个颤巍巍小伙子你跟我墨迹啥啊弟弟","你自己没有战斗力你别跟我扯淡可以吗你自己废物啊","你现在完全准备好和我唠嗑了是吗我可瞧不起你啊","你现在自己是不是没有准备好了啊你自己清楚了吗","你现在自己没有战斗力啊是这样的情况吗小家伙","你这样的人我瞧不起你啊你自己没发现还是怎么的啊","你现在充其量没有战斗力你清楚这样的情况了吗","我现在觉得你这样的速度完全不可以跟我对抗啊不是吗？","你完全就是一个拖拉机啊你不知道我是你爸爸吗？","我可瞧不起你这样的啊你难道不清楚你是儿子了吗？","你难道不清楚什么了吗你自己完全拖拉机似的啊","我可不喜欢搭理你这样的啊你自己完全清楚了啊","你一丁点战斗力的没有你还跟对抗是这样的呢吗？","你现在自己好象阿拉伯难民啊你难道不是这样的情况吗","小弟弟我觉得你这样的速度完全不可以跟我对抗不是吗","你自己现在意大利的警犬似的你难道不是这样的情况了吗","我草你妈的小伙子你现在是不是自己无能为力是不是啊","我草你妈的小伙子你现在是不是无济于事了是不是了啊","我草你妈的小伙子你现在是不是大言不惭了是不是啊","我草你妈的小伙子你现在是不是闻风丧胆了是不是啊","我草你妈的小伙子你现在是不是哗众取宠了行不行","我草你妈的小伙子你现在是不是挖空心思了对不对","我草你妈的小伙子你现在是不是鳏寡孤独对不对啊","我草你妈的小伙子你现在是不是穷兵黩武对不对啊","我草你妈的小伙子你现在是不是当机立断的是不是啊","我草你妈的小伙子你现在是不是自己错别字了对不对","我草你妈的小伙子你现在是不是错别字有意思啊","我草你妈的小伙子你现在是不是大言不惭哈巴狗啊","我草你妈的小伙子你现在是不是无济于事是不是啊","我草你妈的小伙子你现在是不是无能为力对","我草你妈动不动哈巴狗无济于事是不是这样啊","我草你妈动不动哈巴狗胡说八道是不是这样啊","我草你妈动不动哈巴狗屡试不爽是不是这样啊","我草你妈动不动哈巴狗大逆不道是不是这样啊","我草你妈动不动哈巴狗无能为力是不是这样啊","我草你妈动不动哈巴狗大言不惭是不是这样啊","我草你妈动不动哈巴狗断垣残壁是不是这样啊","我草你妈动不动哈巴狗闻风丧胆是不是这样啊","我草你妈动不动哈巴狗鳏寡孤独是不是这样啊","我草你妈动不动哈巴狗当机立断是不是这样啊","弟弟你现在是不是喜欢跟我唠嗑了啊","弟弟你现在是不是二愣子似的啊","弟弟你现在自己是不是二愣子了啊","弟弟你现在完全不是我对手了是不是啊","弟弟你现在是不是跟我打唠嗑了啊","弟弟你现在是不是喜欢跟我打唠嗑了啊","弟弟你现在是不是随便跟我开始了啊","弟弟你现在是不是觉的你很有意思的","弟弟我现在完全的可以秒杀你了啊","弟弟你现在完全的是个二愣子似的啊","弟弟你现在自己是不是没有战斗力了啊","弟弟你现在自己没有战斗力的对不对了啊","弟弟你现在自己是二愣子了啊你自己清楚的","弟弟你现在自己清楚你是什么二愣子了","弟弟你现在是不是走江湖了你自己清楚的","弟弟你现在跟我打唠嗑你有意思的啊","弟弟你现在是不是跟我唠嗑的你自己有意思的","弟弟你现在唠嗑完全不是我对手你知道吗","小伙子你怎么了窝囊废","你自己窝囊废","怎么窝囊废","什么窝囊废","为什么窝囊废","是不是窝囊废","你怎么了啊","你回答爸爸的啊","你干什么半身不遂","你唧唧喳喳的有意思啊","你干什么窝囊废","什么什么窝囊废","你耀武扬威什么啊","有意思啊","小伙子你什么东西","你胡说八道什么","你自己是不是窝囊废","怎么了窝囊废似的","你完全窝囊废","你知道吗窝囊废","你知道什么了啊","草你妈窝囊废","你怎么了啊窝囊废","你干什么耀武扬威啊","你半身不遂窝囊废啊","你回答爸爸我啊","你干什么沉默的啊","你为什么沉默的啊","怎么了窝囊废啊","是不是唧唧喳喳啊","弟弟你是不是窝囊废啊","告诉爸爸好不好窝囊废","三三两两窝囊废啊","稀稀拉拉窝囊废啊","小伙子你干什么耀武扬威","我草你妈的神经病东西","你是不是小伙子我草你妈的","你大言不惭什么呢哈巴狗","你干什么窝囊废小伙子","你个半身不遂的小伙子","我草你妈的有意思了对不对","你是不是哈巴狗东西啊神经病","窝囊废东西你还不滚","你恶心了你爸爸我","为什么为什么我草你妈的","你告诉你爸爸我","告诉我为什么","你告诉我你什么东西","你耀武扬威的什么东西","你爸爸我的速度揍你足够了你就是二愣子似的你还说什么啊弟弟","你自己没有战斗力你别跟我扯淡可以吗你完全没有战斗力啊","你自己一个颤巍巍小伙子你跟我墨迹啥啊你完全没有再战斗力啊","你自己完全拖拉机似的啊我可瞧不起你这样的人","你自己不清楚什么了吗你自己完全蜗牛似的啊","你完全就是一个拖拉机啊你不知道我是你爸爸吗","我可瞧不起你这样啊你难道不清楚你是我儿子吗","马上告诉你爸爸我啊你自己完全就是一个垃圾啊","你难道不清楚什么了吗你自己完全窝囊废似的啊弟弟","现在完全瞧不起你啊拉你自己不清楚什么了吗","我清楚什么呢啊我好象你爸爸啊你自己清楚呢啊","你自己蜗牛呢啊你是我儿子呢哈哈你不清楚吗","哈哈啊你看你和讨论辈分了吗我是你爸爸啊","你怎么了啊你现在是不是被我的语言吓傻了啊","小家伙你自己你小垃圾你还用我说了吗窝囊废啊","哈哈你自己怎么了我是你爹呢啊你哈你清楚了吗","你自己怎么了啊我是你爹啊哈哈你清楚了吗啊","哈哈你自己现在没有压力的了没啊我是你爹呢啊","我就是没有压力拉无形中就是无压力和你唠嗑啊","你自己清楚呢啊你自己没有压力和我有什么关系啊","你自己没有压力和我有什么事情呢啊你自己垃圾的了是不是拉","我是你爹呢啊你自己没有压力的啊我是你爸爸怎么拉哈哈","你现在就是没有速度了还不上档次了啊弟弟","你觉得你这样吗你完全无视我了被了哈哈","唠嗑你就是二愣子你还是我弟弟就这样把","你一个二愣子弄出这么多话题弟弟你好好想想把","我还弟弟了你自己唠嗑你二愣子似的弟弟速度","你自己就是个拖拉机似的你还跟我套近乎的哈巴狗啊","你难道不清楚什么了吗你自己完全废物似的啊弟弟","难道不觉得什么了吗你自己完全拖拉机似的的啊弟弟啊你怎么准备完全开始我可瞧不起你这样","你难道不清楚什么了吗你自己窝囊废似的弟弟啊","现在完全瞧不起你拉你自己清楚呢啊哈哈啊","我清楚什么呢啊我好象你爸爸恩啊你自己清楚呢啊","你自己蜗牛呢啊你是我儿子呢啊哈你是我孙子啊","哈哈啊你看你和我讨论辈分了吗我是你祖宗呢啊","哈哈啊你爹呢啊我是你无牛的速度的威风呢啊哈哈啊","哈哈你自己好象煞笔呢啊我好象你爸爸了呢啊你垃圾呢啊哈哈","你怎么了啊你现在别我语言给吓傻了啊呢","哈哈你自己和傻子似的了呢还需要我说了吗哈哈","小家伙你自小家伙了啊还是你垃圾了啊我还用说了吗","哈哈你自己怎么了啊我是你爹呢啊哈哈你清楚呢啊","哈哈你自己现在没有压力的了没啊我是你爹呢啊怎么了啊","我就是没有压力了啊无形中就是无压力和你唠嗑啊","哈哈我需要一个巴结我的小垃圾这样了吗随便欺负你拉","哈哈我还结巴了啊你自己结巴什么了那哈哈随便就是没压力啊","哈哈我是你爹呢啊你自己没有压力的啊我是你爸爸怎么拉哈哈","你自己不服气了吗还是你自己没有本事了啊这是","你觉得你这样吗你完全无视我了被了哈哈","我还弟弟了你自己唠嗑你二愣子似的弟弟速度","我现在就指着你脑瓜门子骂你了你可以有脾气了吗","你还弟弟了你自己唠嗑二愣子似的","你还弟弟了你自己唠嗑你二愣子似的哈哈你没有脑袋啊","你就是二愣子似的的你还说什么了呢弟弟","弟弟我说你是二愣子你还有脾气了还是的啊","弟弟你说我说的很对把你就是二愣子弟弟啊","我觉得你完全没速度你二愣子你噶啥你自己清楚吗","儿子你给我出来的好不好","你是不是畏惧爸爸我了","你现在就是等你爸爸教育你呢是不","你现在是不是看我殴打你呢","可别给我装死的","我觉得你现在就是随便被我侮辱的","你现在也反抗不了你爸爸的","你爸爸现在就是教育你呢","你也只能百依百顺的是不","我知道你现在对着键盘无力回天了","你现在开始心慌意乱了","你只能眼睁睁的被我殴打反抗不了呢你现在是不是想揍我呢","可惜你也没那个本事也只能忍气吞声呢你爸爸我现在完全在侮辱你呢啊","我都不想埋汰你了","我怕你那幼小的心灵接受不了","我现在就是打击你的自尊心呢","你是不是只能束手待毙的啊","你是不是接受不了爸爸这残酷的打击呢","你告诉大家你是什么玩意","你到底是什么","你怎么了","我怎么了","我操你妈妈","我为什么草你妈妈","你怎么就给我操你妈妈","你到底想怎么样","你到什么","你为什么到","你什么什么你什么什么玩意啊","你到底挣扎什么呢","你为什么挣扎啊","你怎么挣扎啊","你为什么无声无息了啊","你到底什么玩意啊","你到底一直都在自言自语什么呢","你告诉我啊","你到底在做什么呢","你告诉我们好不好呢你为什么马上","我现在就告诉你知道了?","我让你知道怎么告诉的明白了?","你看清楚我是怎么的告诉你知道","你知道我是怎么告诉的?","现在就开始告诉了啊","狗篮子哈哈小垃圾","你现在就告诉告诉我啊","你告诉告诉我来","我麻烦你告诉告诉","我是不是你爹啊","我们是不是你爹啊","你怎么不告诉告诉我呢","我现在怎么不知道","你不告诉我了啊","我麻烦你自己告诉告诉我了啊","你怎么不告诉告诉","我需要你怎么不告诉我啊","你自己告诉我需要你告诉","怎么不告诉告诉我啊","你个狗篮子我操你妈的","是不是这样的啊,你自己告诉我","我们是不是你爹你自己不知道啊","怎么不告诉告诉你现就告诉告诉我啊","你是个什么东西啊,你是不是小垃圾啊","你为什么不告诉我你是个小垃圾呢","我是不是你爹啊,小儿子","你告诉告诉我们","我现在在这埋汰你呢小老弟","你个没速度的小老弟还和我比速度呢","我好象你爸爸似的你难道自己不清楚现在的情况吗","你这样的蜗牛就是完全没什么速度拿着这些可怜的词汇反抗你爸爸我","你这样的小垃圾好象完全没什么力量一样","然后你完全没有力量你明白你的扣字垃圾吗小废物","我好象你爸爸似的随便殴打你这样的儿子","我好象你爸爸似的你是不了解情况怎么的呢","你为什么在这里耀武扬威的","现在了解什么情况你完全垃圾似的知道了吗","你好象垃圾似的你怎么和我对抗呢","嘻嘻嘻嘻你能出来告诉我吗","你完全没有速度你明白什么情况吗垃圾似的出来找揍","于是你让我随便殴打你这样的垃圾似的事实不就是这样吗弟弟","你自己好象我儿子似的只能污蔑我还是想怎么样吗","我就是你父亲似的随便殴打你一个完全没什么力量的儿子","父亲我随便殴打你这样的事实情况了啊儿子","我现在不是随便殴打你吗自闭青年","你自己现在不了解情况还是怎么的","自闭症儿童开始殴打你登峰造极的爸爸了啊","我怎么感觉你和我的自闭儿子似的反抗爸爸","儿子你现在自己怎么反抗的爸爸的你知不知道什么情况啊","孩子你现在可有意思了你明白什么情况了吗","爸爸随意的打的你了啊你清楚事实吗","你还想无力地反抗我还是怎么啊弟弟","嘻嘻嘻你的b脸呢","你妈给你b脸你装你妈b里去了呢","你好像完完全全不清楚情况","你没有发现你根本不是爹爹的对手吗","爹爹我随随便便干翻你母亲","你个狗儿子只有畏畏缩缩的滚了","你现在是不是坐在电脑前手心出汗呢","你是不是紧张了呢你是不是语无伦次了呢","你现在能做的只有乱敲键盘满怀恐惧地向我暗示你内心的恐惧呢","你没有发现现在就像一个跳梁小丑一样取悦我吗","我随随便便殴打你殴打你个自闭东西","为什么为什么动不动操你妈傻逼","这是你翻来覆去的词汇呢","小朋友拿出你的实力来可好","你没有发现你根本不是爹爹的对手吗","你是不是死皮赖脸的给我上啊","死了妈的小伙子啊","你别在无济于事的给你爸爸我死皮赖脸的上了","你就是死皮赖脸的小伙子是不是这样你快回答我","你是个啥啊你个死了妈的小伙子你就是个小废物啊","小伙子你八仙过海的赶来狐假虎威地狗你爹爹我呢","你是不是垃圾狗篮子啊你告诉大家你是不是啊","你是不是大言不惭地吹嘘啊垃圾狗篮子呢","你怎么了啊是不是畏惧你爸爸我了啊","你个狗篮子是不是啊小伙子你妈死了","你承不承认你是个耀武扬威半身不遂的垃圾狗篮子啊","你赶紧的跟上啊","是不是没有办法提高你的速度了","自己是不是已经感觉无能为力了啊","是不是没有速度焦头烂额了啊","你是不是知道你自己要输给你登峰造极的爸爸我了啊","你是不是没有自知之明了啊","你觉得你要输给你登峰造极的爸爸我啊你开始不是风风火火的吗","你干什么啊墨迹什么啊你什么自闭症速度啊","你难道不应该用强大到令人退缩的词汇来攻击我吗","弟弟你怎么词穷了啊","窝囊废东西是不是啊小伙子","你还大言不惭地吹嘘你的速度是不是啊","你有什么资本吹嘘","你无人问津的速度啊你一五一十的告诉你爸爸我啊","你是不是悬心吊胆的以为你可以赢过你登峰造极的爸爸我啊","我看你沾沾自喜的样子你是不是以为你可以胜利啊","小伙子你是不是窝囊废弟弟啊","你是不是家喻户晓的耀武扬威的不可一世的窝囊废啊","你怎么成了一个瓮中之鳖啊","你是不是疯疯癫癫无法自拔了啊","窝囊废东西是不是妄自尊大啊","你为什么怎么用你哩哩啦啦的言语攻击你登峰造极的爸爸我啊","你是不是想用你婆婆妈妈的词汇击败你老老实实的爹爹我啊","你是不是开始沾沾自喜了啊","你是不是以为你可以击败登峰造极的爸爸我啊","你现在是不是觉得莫名其妙的啊","为什么你爹打字速度这么快啊","你是不是畏惧你爹爹的速度了啊","你是不是对这些词汇一窍不通啊","你是不是什么都不懂啊","你怎么唯唯诺诺的了啊","你是不是畏惧我了啊","窝囊废东西你是不是苟延残喘了啊","你是不是汗流浃背了啊是不是气喘吁吁了啊","垃圾狗篮子跟上你爹爹我的节奏啊好不好啊","快用你三三两两的词汇攻击我","你一个井底之蛙怎么可能知道天比你个子高地比你脸皮厚嘛","老老实实的当你的窝囊废去啊","你干什么啊三番五次的攻击你爸爸我啊","你怎么还纹丝不动啊","你是又聋又瞎的吗","你是不明不白的吗","我叫你去老老实实的当窝囊废啊你迷迷糊糊的吗","你是不是听不懂你爹爹说的话啊","你爹爹我叫你去当窝囊废啊","你干什么啊是不是开始恼羞成怒了啊","怎么还不去老老实实地当你的窝囊废啊","怎么还在我面前耀武扬威的啊","你是不是想继续用你那断断续续的言语证明你的窝囊废啊","你再怎么样都是无济于事的小老弟你了解不了解啊","小老弟你就是个独一无二的窝囊废啊","你是不是不可一世的窝囊废啊","你为什么唧唧喳喳的啊","快用你断断续续的言语攻击我啊","你要是没有能力攻击我你就别在这婆婆妈妈的好不好啊崽种东西","你是不是窝囊废东西啊你告诉我啊","你用你稀稀拉拉支离破碎的言语攻击我啊","你怎么三番五次地污蔑你爹爹我啊","你是不是以为你有那一点零零散散的言语就可以击败我啊","你小心你爹爹我大义灭亲啊","你赶紧滚啊小老弟别提心吊胆的啊","爹爹我不会吃了你的啊","你干什么啊还纹丝不动是不是啊","赶紧从地球上消失啊","为什么还唧唧歪歪哩哩啦啦叽叽喳喳叭叭叭叭的啊","你是不是不想滚啊","你怎么莫名其妙地就不滚了啊","你是不是开始肆无忌惮了啊","你爹爹我见识多了别在狗狗妈妈了好吗","你自己清楚明白你根本就是垃圾似的怎么的呢","残酷地殴打你这样的恶霸事实你自己告诉我呢","窝囊废东西你还不滚啊","你恶心了你爸爸我你明不明白啊","我随便的殴打你这样的垃圾似的好象们有反抗把","我觉得你完全没有实力反抗爹的速度你怎么不知道啊","我觉得你就是个废品你自己好像没有文化了解吗","我觉得你是废品你怎么反抗我的速度呢孩子","你了解吗你知道吗你清楚吗明白吗晓得吗","你真以为就凭你那毫无逻辑残缺不齐的词能带给你所谓的优越感和胜利感吗","你的词汇就是艹B艹妈这样下流的吗","你不就是个张口闭口艹B艹妈满脑子想着艹B艹妈的自闭玩意吗","你为什么那么语无伦次那么没有逻辑","你就是完全没什么文化水平似的垃圾废物弟弟","我随便殴打你这样的事实儿子你的言语行动都装作不清楚似的","你这个垃圾速度和我继续的对抗呢对吗","你真的以为你能称霸这键盘界吗","你完全垃圾似的没有水平怎么反抗我","你告诉在场的各位啊","我随便殴打你的事实不能进行唠嗑怎么的告诉我呢啊","我好象你爸爸似的小老弟你是不清楚事实还是怎么的怎么就没有点速度呢","你知道吗殴打你这个弱智垃圾完全不需要什么水平","你自己好象没有水平似不了解情况怎么的","你严重的没有水平似的你晓得啊","你自己没有速度开始逃避我?你是怎么的啊","你就是不能反抗你父亲我还是怎么的啊速度滚出来告诉我啊","火葬场打电话问你妈要几分熟啊你回答啊","马上狗肉节了你为什么不给你家里人安顿好避难所还出来打游戏啊你回答啊","你是根本没长脑子还是脑子发霉啊你回答啊","你赶紧回到你妈生殖器里重新改造重新做狗啊","你这个畏畏缩缩的小老弟赶紧滚啊","你话那么多怎么不坐你妈坟头跟她慢慢唠嗑","你爹爹我反手赏你亲亲妈妈一个不侧漏的骨灰盒","我就是养条狗在键盘上放个屁的速度都比你手速快","别喷粪好吗再喷你脑子就空了你知道吗","爸爸一把剔骨刀插你妈脑门上一脚踹过去给你妈头盖骨撬开现在你狗娘脑浆子都蹦上九霄云外了你知道吗","我用jb把你狗娘脑袋抽傻了现在你妈逢人就吹嘘她被男性生殖器干成了脑震荡你清楚吗","大爹徒手撕开你狗娘的大屁眼子再找来你亲爹把他脑袋塞进去让你妈的屎橛子替你爹补充一下生物能量你明白吗","不要那种威胁的语气跟我对话行不行啊","你以为你骂几句傻逼就无人能匹敌了吗","你不要那么风趣幽默好吗","你有没有发现你bb的都是一堆废话","我估计你无法抵挡我这洪水般的词汇","你已经无力回天","你只能乱敲键盘","你告诉我你内心在哭泣而且无力回天是不是的","你怎么不好好考虑一下你到底有没有那个实力跟我抗衡","跟个残废人墨迹半天有多无聊你知道吗","你不觉得你这稀稀拉拉的词汇太没杀伤力了吗","你现在痴人说梦异想天开了吧","你怎么到现在都不理解我揍你的意图呢","你太废物为什么为什么我总有忍不住揍你的冲动","你现在是不是在思索着该怎么回答我呢","我都不想再打击你这个没有力气的弟弟了","跟你这么说简直就是在侮辱我的曼巴狂蛇键盘","你以为就你这点词汇能把我打倒在这虚拟的网络世界中吗","你以为你能称霸这键盘界吗","你是不是就连打句我草你妈你都没有勇气按下回车吗","还在那摇摆不定失去重心是吗","双眼涣散的你看到了你爹爹我对你洪水般的攻击吗","你那鬼哭狼嚎的语言在我眼里是多么地不堪一击","你还能用你那零零碎碎的语言反击我么","你说话好吗我求你了提升一下你的蛤蟆速度啊","你回去抱着你妈一起痛哭好吗","你看看你那有气无力的挣扎","你是不是要跪下求我停止攻击了呢","看好你爹爹是如何用华丽的词汇来教育你的啊","你感到前所未有的恐惧了吗","你的心是否正在因为畏惧你爹爹的速度而没命地跳动","弟弟你是畏惧我了吗","你还不快滚蛋吗","你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话","可是你觉得你还有什么呢","你只能撕破你第n层脸皮来求我绕了你","你为什么连最基本的词汇都忘的一干二净了呢","你是在紧张吗","你还想着凭借你那点词汇赢过我吗","你现在是什么处境呢","你是不是希望让你爹爹手下留情呢","你是不是在想要怎么回答我","你为什么哑巴了呢","你为什么不敢打字了呢","你为什么一跟我说话就开始结结巴巴反反复复的呢","你为什么还要垂死挣扎呢","你是不是跟我说一句话要经过大脑半天的思考才敢发出来","你怎么窝囊废到前无古人后无来者的地步了","你为什么要在我面前红红火火班门弄斧的","你为什么要当着我的面唧唧歪歪结结巴巴的","你就没有一颗羞耻之心吗","你那平平淡淡的语言难以抵挡我","我真的想给你一次毁灭性的打击","你的无知只是我脚下的一堆凌土你知道不","你记住以后不要再用你那粗俗的语言来攻击我就像让你爹爹我来定格你的人品","你不要见到我就一副闻风丧胆的样子","你蹲厕所去看看你那窝囊废形象","我真的不知道要能拿什么词语来形容你这个弟弟","你在你大哥我面前是永远抬不起头的你知道不知道啊弟弟","你那点词汇那么的不堪一击","你还想用你那不堪的语言来激起我的怒火","我简直不屑与你废话你清楚明白吗","你以后不要在我面前装了好吗","没有一点点实力还在我面前耀武扬威的你不觉得丢脸吗","你何来的自信跟我抗衡啊。","你自己告诉你大哥我你那弱小的身躯能承受住我那犀利的语言么","什么什么什么你这个垃圾","怎么怎么怎么你这个废物","为什么为什么为什么你要用那么低贱而庸俗的语言来跟我抗衡呢你告诉我呢","你这个乱七八糟的玩意你告诉我好不好","我平平常常的扣字速度轻轻松松就能把你攻击得一塌糊涂","你难道还想继续在我这展示自己有多丢脸吗","丢脸好玩吗好意思吗","死了妈的你到底行不行啊","我的语言对你来说已经无关紧要","因为你早就被我揍的全身麻木了是不","你从开始就根本不敢回击我是不是的","你一开始的反击只是你的本能是不是的","要不要让我停止你的苟延残喘","在键盘上无奈地敲出“我错了”好吗","你那点零零星星的词汇","你的希望是不是就来自于你那偶然的灵光一现","你有什么资格再来跟我对话","但是我在你眼里永远是神圣而不可侵犯的你知道吗","看着你那可悲可笑的滑稽样我心底产生了一种悲痛感","你到底是怎么长大的","登峰造极出类拔萃无人能敌的世纪窝囊废","你回去再修炼几十年再跟我来对抗吧","现在你没有这个能力","你松松垮垮的词汇怎么和我匹敌的阿","你不知道自己恨窝囊废阿","小老弟你怎么回事儿啊","拿着几年前百度上已经开始传的沸沸扬扬的泛滥词汇","在你这段七拼八凑的泛滥词汇里我怎么就丝毫看不出其中的含义","你只有你那蜗牛般的速度和你那唧唧歪歪的词汇","你告诉我你为什么在这里耀武扬威","你是不是就这点本事","你告诉你爸爸我告诉我为什么","你看看你那可怜的我装什么了","您倒是告诉我呢","我装什么都比你装b好","你是不是不知道你有多难堪呢","是不是要你妈妈我把你打的一败涂地你才知道你地下有多厚呢","现在窝囊废我告诉你","我替你感到悲哀你知道么","你气急败坏的说你要灭我","你怎么灭啊小老弟","滚回你妈妈子宫去深造几年再来和我抗衡","你横行霸道干什么阿","你这窝囊东西","你这废物东西","我见识多了","别在爹爹妈妈了好吗","以后见了我十米开外就要给我跪下知道没有","就你这个样子的太给中国十几亿人口丢脸了","你的语言不彳亍你需要学习需要教育","我真的真的为你妈妈感觉到非常地伤心","你有牌面吗当然没有","你没有能力跟上爹的飞一般的速度","你告诉我你妈妈怎么把你带到地球上的呢","你告诉我你爸爸怎么了啊","你妈妈死了你知不知道","你为什么这么不孝","你告诉告诉我可以嘛","你是害怕了吗","你是退缩了吗","你为什么不拿出你的词语驳回我的理论呢","在跟我装b我把你妈比撕烂了塞你嘴里哦","你告诉告诉我","因为你妈妈忙着卖B了","你妈妈为什么忙着卖B呢","而跑去做狗呢?回家问你妈妈去","这么多为什么因为","你坚持的理由在哪","做一个低调的网络人物才能受到别人的尊重","我知道你怕我了呢嘻嘻","你在发抖么","你放松一点好不好啊","你爹爹我很仁慈的","你别让感觉到你是在逃避我好么","我不想离开你呢你知道吗","从你身上爹找到无穷的自信了呢","你给爹点激情吧","语言是多么多么丰富吧","你为什么这么这么巴拉巴拉的逃避我呢","你给个解释听听好么","我真的不想被别人议论成我是在欺负你","你为什么哭呢","你让我看到你的眼泪了","你能成熟点好么","你竟然还装不知道你在这样无力地打击我","你觉得你有速度还是怎么的你可以出来和我抵抗吗","觉得你完全没有速度你明白的还是怎么的你可以出来吗","我觉得你完全没有水平你明白的还是怎么的你可以出来吗","你完全没有速度和蜗牛龟龟似的你明白的还是怎么的啊","你现在能不能登峰造极了啊你马上的开始啊","你现在嬉皮笑脸的干什么啊","你这样什么意思啊","你现在是不是气急败坏咬牙切齿了呢","你现在能接你父亲我华丽又神圣的语言吗","你现在开始和你父亲我唠嗑了吗","你现在开始欺负爹爹了是吗","你现在开始大逆不道了是吗","你这坨只能被人踩在脚底下的烂泥你知道了吗","你现在什么东西你和你父亲我叫嚷什么了啊","你完全不知道你是什么词汇你奶奶孙子脱口而出","我有没有懂不懂速度你自己不清楚吗","你语无伦次你妈妈个b啊你个大垃圾","你完全完全你妈妈个老篮子东西","你难道不觉得你现在没道路没技术没水平没战斗力没杀伤力吗。","你没有可以挑战我的词汇了是吗小老弟","你现在要是有一点攻击力我都服你了啊","你现在配有资格让我挑战你吗","你完全的不行了你的词汇丝毫没杀伤力","你现在衡量什么东西啊","你完全没有能力你自己清楚了吗","你完全的不行什么东西了啊","你现在完全不能你奶奶个腿儿啊","你还相提并论了吗","你现在叫花子似的说什么戳穿啊","你现在癞皮狗似的你说什么速度等级啊","你衡量你奶奶孙子啊","我现在的速度完全都可以挑战你那0杀伤力的蛤蟆速度了","你是垃圾的你自己不清楚吗","你说什么东西呢啊","你是不是完全不知道呢","你个垃圾你了解你奶奶孙子啊","我是你父亲你知道吗","你还跟我操你妈你是什么东西呢","你以为你登峰造极了是吧","你以为我不是你父亲了是吧","你就是完全的蛤蟆速度我跟上你了","你速度你妈妈个b啊你个垃圾","我是你父亲你还登峰造极了","你清楚你妈妈个b","你完全了就你妈妈个b","你张口闭口奶奶孙子啊","你自己不清楚吗","你是不是头脑一片混乱了","你是不是想抄袭我的高级词汇了呢","你开始说些什么东西你自己不清楚吗","你就想完全地逃避我你知道了吗","你快告诉我你是不是因为没有速度而沉默呢","小朋友你现在和我说些什么乱七八糟的话啊","我看你的老词汇要养到多少岁才能有点战斗力","是不是呢回答我","你完全不清楚事实","你的词汇已经很落伍了","你为什么现在完全跟不上我的速度了","你是大脑不清晰了还是欲言又止了","你那词汇到底是百度呢还是搜狗呢","你现在是不是气急败坏地苦苦搜寻所谓的词汇了是不是呢","我的唠嗑那么牛比怎么是废物呢不是吗","你是不是很喜欢呆驴一样的速度了","不要扯开话题和你父亲我唠嗑啊","你自己半身不遂了呢你清楚了吗","是不是完全的不清楚你说不上话了是不是呢","你现在大逆不道的话太多了你知道了吗","你是不是词汇找到了呢","是不是呢你告诉我呢你完全的不清楚了","能不能告诉我你现在是个什么东西了啊","你想让我告诉你什么东西你自己说啊","你就告诉你我完全速度一五一十的揍一年了啊","你这个速度你是在散步呢吗","你什么三三两两什么东西乱七八糟的啊","你就告诉我你是不是很喜欢抄袭呢是不是的","你刚刚看到你那些编造的话语都是什么东西了啊弟弟你可真能幻想啊","你现在不清楚我词汇什么东西了啊","你是个什么半身不遂的东西啊","你是不是整一个弟弟东西啊","你不行了你老了你知道吗","你跟不上我的速度是不是吧","你自己没词汇对不对啊","你妈死了知道不","你没有一点速度啊你没什么实力怎么和我抗衡","你开始死皮赖脸的耀武扬威了呢你看谁给你脸了","是谁给你的勇气啊你告诉我","你难道不知道吗","你就是我的手下败将","小老弟给我反抗","我给你机会反抗","你什么窝囊废自己窝囊废你比比叨叨什么啊","嘻嘻嘻嘻弟弟开始造谣你爹开软件了哈","你再怎么造谣我我还是你野爹啊","野爹就是外面操翻你妈了然后不负责了你知道吗","你是不是狗啊","你就是一条废狗啊","这你清清楚楚的啊","我正在随随便便殴打你这个二哈呢你知道吗","你没有一点速度还在这丢人现眼呢","你妈生你干什么玩意","自己垃圾还瞎扒拉啥词汇啊","滚吧死垃圾没速度还在这你在侮辱你爹的啊","你是不是气急败坏","你是不是恨不得冲过来一拳打倒我啊","你难道完全忘记了你是什么东西了是不是呢","你难道不觉得你的词汇","支离破碎零零散散流离失所无家可归","没有道理没有技术没有水平没战斗力没杀伤力吗","你现在能有一点攻击力我都服你了啊","你完全没速度什么战斗力大逆不道的话你都比什么攻击了啊","你完全的不了解你是什么东西的速度了你现在叫花子似的说什么戳穿啊","你现在癞皮狗似的你瞎扯什么速度等级啊","你完全不知道你的处女膜是怎么破的你瞎叫什么呢","你个篮子在干嘛呢你想升级是吗","你完全不了解情况你现在完全没速度","你是不是完全的不懂你的等级和我的等级有多大的差距是不是呢","你现在什么东西你跟我嗷嗷叫什么东西了啊","你就是完全的速度还跟我完全比你那没用的速度了是不是呢","你现在速度什么东西了啊我是你爹爹你知道了吗","你谈什么垃圾速度啊你还完全的跟我处女膜什么呢","你就是完全没有速度你跟上我了吗","你速度你妈妈个b啊你个小垃圾","你还完全不清楚你现在自己草你自己妈你自己知道了吗","我是你亲亲爹爹你还以为自己登峰造极了","你清楚你妈妈个b啊你完全了就你妈妈个b啊你生你奶奶孙子啊","你自己半身不遂了你清楚了吗","你是不不是词汇找到了呢是不是完全的不清楚","你说跟不上你自己不清楚吗","是不是呢你告诉我呢","你完全不清楚了你是不是这样的呢你告诉我呢","你还知道词汇了呢你是不是这样你告诉我","哈哈你的词汇是什么处女膜的呢你","我完全速度一五一十的揍你一年了啊","你以为你三三两两的词汇能把我按在地上暴打呢","我的速度是把你吊起来打你自己不知道吗","你那些都是什么三三两两什么叽叽喳喳什么乱七八糟的东西啊","你就告诉我你是不是很喜欢抄袭呢是不是呢我抄袭什么的词汇啊","你个垃圾似的你清楚了吗","你那杂交词汇变得越来越多了你知道吗","你刚刚看道袍你超次什么东西了啊你可真能幻想啊","你现在怎么跟我抗衡你还关呢我现在怎么不行了啊","你拼死拼活拼不过我一五一十的速度啊","你现在不清楚我词汇是什么东西了啊","你回答我你现在是不是个半身不遂的东西啊","你现在怎么了呢你是不是完全的弟弟啊","你跟不上我的速度吧","你什么东西你个弟弟你妈妈个b啊","你什么东西你自己不清楚啊","你自己没有一点词汇对不对啊","没速度就不要恶心你爸爸我你明白吗","你爸爸我的速度揍你足够了你知道吗","你一个二愣子弄出这么多话题弟弟","你好好想想把你怎么提升速度","我觉得你完全没速度你自己清楚你那拖拉机速度","我草你妈你这样语无伦次的bb什么东西","你就是狗你知道不知道啊","你一丁点战斗力都没有你还跟我抗衡是这样吗弟弟","你的眼睛开始发昏了是不是啊","你跟我墨迹啥啊你完全没有战斗力啊你了解吗","你自己完全没有战斗力的呢啊","你自己完全二愣子似的啊弟弟","你完全废物啊是这样的情况吗","你你自己完全拖拉机似的啊","你充其量就是二愣子似的啊","你现在完全没有速度了啊","你自己现在整一个二愣子似的啊你难道不清楚什么了吗","弟弟你自己蜗牛速度似的难道不对吗废物哈","弟弟你自己就像拖拉机似的我可瞧不起你这样的人啊","你自己充其量演个二愣子弟弟啊","你完事你还瞧不起我啊是不是啊回答我啊","我现在觉得你这样的速度完全不可以跟我对抗啊不是吗","我可瞧不起你这样的啊你难道不清楚你是儿子了吗","你一丁点战斗力的没有你还跟对抗是这样的呢吗","你现在是不是自己无能为力是不是","你现在是不是无济于事了对不对","你现在是不是大言不惭了是不是","你现在是不是闻风丧胆了是不是","你现在是不是错字连篇大神对不对","你现在是不是大言不惭哈巴狗没讲错吧","你现在是不是无济于事是不是的","小伙子你现在是不是无能为力对啊","你怎么了窝囊废弟弟","你干什么窝囊废弟弟","是不是唧唧喳喳的","为什么窝囊废的","弟弟你是不是窝囊废的","三三两两窝囊废的","稀稀拉拉窝囊废的","你个杂交东西","为什么在这里汪汪汪地狗叫","为什么为什么为什么我草你妈的","没有速度你装什么B攻击我","你告诉我你哪来的自信与勇气拿着这点词汇来攻击我","怎么不告诉我啊我告诉你啊你赶紧告诉我啊","回答我啊弟弟","我现在在这埋汰你呢小老弟","你个没速度的小废物","我好象你爸爸似的你难道自己不清楚现在的情况吗","然后你完全没有力量你明白你的扣字垃圾吗小废物","我好象你爸爸似的你是不了解情况怎么的呢","你为什么在这里耀武扬威的","现在了解什么情况你完全垃圾似的知道了吗","你好象垃圾似的你怎么和我对抗呢","嘻嘻嘻嘻你能出来告诉我吗","你完全没有速度你明白什么情况吗垃圾似的出来找揍","你自己好象我儿子似的只能污蔑我还是想怎么样吗","我就是你父亲似的随便殴打你一个完全没什么力量的儿子","父亲我随便殴打你这样的事实情况了啊儿子","我现在不是随便殴打你吗自闭青年","你自己现在不了解情况还是怎么的","自闭症儿童开始殴打你登峰造极的爸爸了啊","我怎么感觉你和我的自闭儿子似的反抗爸爸","儿子你现在自己怎么反抗的爸爸的你知不知道什么情况啊","现在的你看见你爹的各种速度害怕了还是怎么的","爸爸随意的打的你了啊你清楚事实吗","你还想无力地反抗我还是怎么啊弟弟","你自己不了解情况还是怎么的你完全垃圾似的","嘻嘻嘻你的b脸呢","你妈给你b脸你装你妈b里去了呢","你好像完完全全不清楚情况","你没有发现你根本不是爹爹的对手吗","爹爹我随随便便干翻你母亲","你个狗儿子只有畏畏缩缩的滚了","你现在是不是坐在电脑前手心出汗呢","你是不是紧张了呢你是不是语无伦次了呢","你现在能做的只有乱敲键盘满怀恐惧地向我暗示你内心的恐惧呢","你没有发现现在就像一个跳梁小丑一样取悦我吗","我随随便便殴打你殴打你个自闭东西","为什么为什么动不动操你妈傻逼","这是你翻来覆去的词汇呢","小朋友拿出你的实力来可好","你没有发现你根本不是爹爹的对手吗","你是不是死皮赖脸的给我上啊","死了妈的小伙子啊","你别在无济于事的给你爸爸我死皮赖脸的上了","你就是死皮赖脸的小伙子是不是这样你快回答我","你是个啥啊你个死了妈的小伙子你就是个小废物啊","小伙子你八仙过海的赶来狐假虎威地狗你爹爹我呢","你是不是垃圾狗篮子啊你告诉大家你是不是啊","你是不是大言不惭地吹嘘啊垃圾狗篮子呢","你怎么了啊是不是畏惧你爸爸我了啊","你个狗篮子是不是啊小伙子你妈死了","你承不承认你是个耀武扬威半身不遂的垃圾狗篮子啊","你赶紧的跟上啊","是不是没有办法提高你的速度了","自己是不是已经感觉无能为力了啊","是不是没有速度焦头烂额了啊","你是不是知道你自己要输给你登峰造极的爸爸我了啊","你是不是没有自知之明了啊","你觉得你要输给你登峰造极的爸爸我啊你开始不是风风火火的吗","你干什么啊墨迹什么啊你什么自闭症速度啊","你难道不应该用强大到令人退缩的词汇来攻击我吗","弟弟你怎么词穷了啊","窝囊废东西是不是啊小伙子","你还大言不惭地吹嘘你的速度是不是啊","你有什么资本吹嘘","你无人问津的速度啊你一五一十的告诉你爸爸我啊","你是不是悬心吊胆的以为你可以赢过你登峰造极的爸爸我啊","我看你沾沾自喜的样子你是不是以为你可以胜利啊","小伙子你是不是窝囊废弟弟啊","你是不是家喻户晓的耀武扬威的不可一世的窝囊废啊","你怎么成了一个瓮中之鳖啊","你是不是疯疯癫癫无法自拔了啊","窝囊废东西是不是妄自尊大啊","你为什么怎么用你哩哩啦啦的言语攻击你登峰造极的爸爸我啊","你是不是想用你婆婆妈妈的词汇击败你老老实实的爹爹我啊","你是不是开始沾沾自喜了啊","你是不是以为你可以击败登峰造极的爸爸我啊","你现在是不是觉得莫名其妙的啊","为什么你爹打字速度这么快啊","你是不是畏惧你爹爹的速度了啊","你是不是对这些词汇一窍不通啊","你是不是什么都不懂啊","你怎么唯唯诺诺的了啊","你是不是畏惧我了啊","窝囊废东西你是不是苟延残喘了啊","你是不是汗流浃背了啊是不是气喘吁吁了啊","垃圾狗篮子跟上你爹爹我的节奏啊好不好啊","快用你三三两两的词汇攻击我","你一个井底之蛙怎么可能知道天比你个子高地比你脸皮厚嘛","老老实实的当你的窝囊废去啊","你干什么啊三番五次的攻击你爸爸我啊","你怎么还纹丝不动啊","你是又聋又瞎的吗","你是不明不白的吗","我叫你去老老实实的当窝囊废啊你迷迷糊糊的吗","你是不是听不懂你爹爹说的话啊","你爹爹我叫你去当窝囊废啊","你干什么啊是不是开始恼羞成怒了啊","怎么还不去老老实实地当你的窝囊废啊","怎么还在我面前耀武扬威的啊","你是不是想继续用你那断断续续的言语证明你的窝囊废啊","你再怎么样都是无济于事的小老弟你了解不了解啊","小老弟你就是个独一无二的窝囊废啊","你是不是不可一世的窝囊废啊","你为什么唧唧喳喳的啊","快用你断断续续的言语攻击我啊","你要是没有能力攻击我你就别在这婆婆妈妈的好不好啊崽种东西","你是不是窝囊废东西啊你告诉我啊","你用你稀稀拉拉支离破碎的言语攻击我啊","你怎么三番五次地污蔑你爹爹我啊","你是不是以为你有那一点零零散散的言语就可以击败我啊","你小心你爹爹我大义灭亲啊","你赶紧滚啊小老弟别提心吊胆的啊","爹爹我不会吃了你的啊","你干什么啊还纹丝不动是不是啊","赶紧从地球上消失啊","为什么还唧唧歪歪哩哩啦啦叽叽喳喳叭叭叭叭的啊","你是不是不想滚啊","你怎么莫名其妙地就不滚了啊","你是不是开始肆无忌惮了啊","你爹爹我见识多了别在狗狗妈妈了好吗","你好象垃圾似的你有什么脾气你告诉大家知道了吗","你认为就你这点词汇能把我打倒在这小小的网络世界中吗","你就是幻想反抗你爸爸我还是怎么啊弟弟似的","你自己清楚明白你根本就是垃圾似的怎么的呢","我残酷殴打你这样的事实情况你好象不清楚","残酷地殴打你这样的恶霸事实你自己告诉我呢","为什么没有速度你告诉你爸爸我","为什么窝囊废你告诉你爸爸我啊","窝囊废东西你还不滚啊","你恶心了你爸爸我你明不明白啊","你自己好象没有水平但是不了解情况怎么的呢","我现在和你随便开始你怎么不承认你自己垃圾东西","我觉得我就是你爸爸还是怎么啊出来告诉我似的","你自己好象不清楚了解情况还是怎么的告诉大家埃","但是你这样的垃圾速度清楚了解情况还是怎么的殴打我埃","我随便的殴打你这样的垃圾似的好象们有反抗把","我觉得你完全没有实力反抗爹的速度你怎么不知道啊","我觉得你就是个废品你自己好像没有文化了解吗","我觉得你是废品你怎么反抗我的速度呢孩子","你了解吗你知道吗你清楚吗明白吗晓得吗","你真以为就凭你那毫无逻辑残缺不齐的词能带给你所谓的优越感和胜利感吗","你的词汇就是艹B艹妈这样下流的吗","你不就是个张口闭口艹B艹妈满脑子想着艹B艹妈的自闭玩意吗","你为什么那么语无伦次那么没有逻辑","你就是完全没什么文化水平似的垃圾废物弟弟","我随便殴打你这样的事实儿子你的言语行动都装作不清楚似的","你这个垃圾速度和我继续的对抗呢对吗","你真的以为你能称霸这键盘界吗","你完全垃圾似的没有水平怎么反抗我","你告诉在场的各位啊","我随便殴打你的事实不能进行唠嗑怎么的告诉我呢啊","我不认为你这个垃圾似的能够开始唠嗑怎么的","马上出来告诉大家可以了吗你完全垃圾似的知道吗","我就是你爸爸这样的事实你自己好象不清楚","我随便殴打你这样的事实情况你自己告诉我还是怎么","我好象你爸爸似的小老弟你是不清楚事实还是怎么的怎么就没有点速度呢","你知道吗殴打你这个弱智垃圾完全不需要什么水平","你自己好象没有水平似不了解情况怎么的","你严重的没有水平似的你晓得啊","你自己没有速度开始逃避我?你是怎么的啊","你就是不能反抗你父亲我还是怎么的啊速度滚出来告诉我啊","我不明白什么了啊我觉得好象我是你爸爸了呢","火葬场打电话问你妈要几分熟啊你回答啊","马上狗肉节了你为什么不给你家里人安顿好避难所还出来打游戏啊你回答啊","你是根本没长脑子还是脑子发霉啊你回答啊","你赶紧回到你妈生殖器里重新改造重新做狗啊","你这个畏畏缩缩的小老弟赶紧滚啊","你话那么多怎么不坐你妈坟头跟她慢慢唠嗑","你爹爹我反手赏你亲亲妈妈一个不侧漏的骨灰盒","我就是养条狗在键盘上放个屁的速度都比你手速快","别喷粪好吗再喷你脑子就空了你知道吗","爸爸一把剔骨刀插你妈脑门上一脚踹过去给你妈头盖骨撬开现在你狗娘脑浆子都蹦上九霄云外了你知道吗","我用jb把你狗娘脑袋抽傻了现在你妈逢人就吹嘘她被男性生殖器干成了脑震荡你清楚吗","大爹徒手撕开你狗娘的大屁眼子再找来你亲爹把他脑袋塞进去让你妈的屎橛子替你爹补充一下生物能量你明白吗","不要那种威胁的语气跟我对话行不行啊","你以为你骂几句傻逼就无人能匹敌了吗","你不要那么风趣幽默好吗","你有没有发现你bb的都是一堆废话","我完全可以无视你那垃圾语言","我估计你无法抵挡我这洪水般的词汇","你已经无力回天","你只能乱敲键盘","你告诉我你内心在哭泣而且无力回天是不是的","你怎么不好好考虑一下你到底有没有那个实力跟我抗衡","跟个残废人墨迹半天有多无聊你知道吗","别再用你那三言两语支离破碎的词语来攻击我好吗","你不觉得你这稀稀拉拉的词汇太没杀伤力了吗","就你这窝囊废样子你还想揍倒我吗","你现在痴人说梦异想天开了吧","你怎么到现在都不理解我揍你的意图呢","你太废物为什么为什么我总有忍不住揍你的冲动","你现在是不是在思索着该怎么回答我呢","你一五一十的告诉我行不","你是不是被我打击的无法言语了呢","是不是在失望的深渊里面痛苦的无法自拔","你认为你就这么跟我说几句话旧能跟你大哥我抗衡了吗","我都不想再打击你这个没有力气的弟弟了","跟你这么说简直就是在侮辱我的曼巴狂蛇键盘","你以为就你这点词汇能把我打倒在这虚拟的网络世界中吗","你以为你能称霸这键盘界吗","你是不是就连打句我草你妈你都没有勇气按下回车吗","还在那摇摆不定失去重心是吗","双眼涣散的你看到了你爹爹我对你洪水般的攻击吗","你那鬼哭狼嚎的语言在我眼里是多么地不堪一击","大哥我随意践踏你的自尊和人格","你还能用你那零零碎碎的语言反击我么","你说话好吗我求你了提升一下你的蛤蟆速度啊","你还要继续发扬你那厚颜无耻的精神吗","你回去抱着你妈一起痛哭好吗","只有你妈能给你安慰了行吗","你看看你那有气无力的挣扎","你是不是要跪下求我停止攻击了呢","看好你爹爹是如何用华丽的词汇来教育你的啊","你感到前所未有的恐惧了吗","你的心是否正在因为畏惧你爹爹的速度而没命地跳动","弟弟你是畏惧我了吗","你还不快滚蛋吗","你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话","可是你觉得你还有什么呢","你就是一个废物你懂吗","你那毫无逻辑残缺不齐的词真的能带给你快乐和胜利感吗","你是不是想气急败坏的冲到现实来找我呢","用你那残缺发抖的双手来揍我吗","你只能撕破你第n层脸皮来求我绕了你","继续找借口来逃避我吧","你现在内心哭泣了是吗","对你对话使我感到了一种莫名的耻辱","我不想再和残废人墨迹了你懂吗","你为什么连最基本的词汇都忘的一干二净了呢","你是在紧张吗","你空白的大脑偶尔也思考这复杂的局势","你还想着凭借你那点词汇赢过我吗","你现在是什么处境呢","你是不是希望让你爹爹手下留情呢","你是不是在想要怎么回答我","你为什么哑巴了呢","你为什么不敢打字了呢","你为什么一跟我说话就开始结结巴巴反反复复的呢","你为什么还要垂死挣扎呢","你是不是跟我说一句话要经过大脑半天的思考才敢发出来","你怎么窝囊废到前无古人后无来者的地步了","你真的无药可救了你知道吗","你为什么要在我面前红红火火班门弄斧的","你为什么要当着我的面唧唧歪歪结结巴巴的","你就没有一颗羞耻之心吗","你那平平淡淡的语言难以抵挡我","我真的想给你一次毁灭性的打击","你的无知只是我脚下的一堆凌土你知道不","你记住以后不要再用你那粗俗的语言来攻击我就像让你爹爹我来定格你的人品","你不要见到我就一副闻风丧胆的样子","你蹲厕所去看看你那窝囊废形象","我真的不知道要能拿什么词语来形容你这个弟弟","你在你大哥我面前是永远抬不起头的你知道不知道啊弟弟","你那点词汇那么的不堪一击","你还想用你那不堪的语言来激起我的怒火","我简直不屑与你废话你清楚明白吗","你以后不要在我面前装了好吗","没有一点点实力还在我面前耀武扬威的你不觉得丢脸吗","你何来的自信跟我抗衡啊。","你那些流离失所的语言早就已经被我攻击的支离破碎","你还要我挥洒着这些语言来跟你描述我淋漓尽致的语言么","你自己告诉你大哥我你那弱小的身躯能承受住我那犀利的语言么","什么什么什么你这个垃圾","怎么怎么怎么你这个废物","为什么为什么为什么你要用那么低贱而庸俗的语言来跟我抗衡呢你告诉我呢","你这个乱七八糟的玩意你告诉我好不好","你就这么束手待毙颠三倒四的等着我来收拾你是吗","我平平常常的扣字速度轻轻松松就能把你攻击得一塌糊涂","你还能怎么样","你难道还想继续在我这展示自己有多丢脸吗","丢脸好玩吗好意思吗","死了妈的你到底行不行啊","我的语言对你来说已经无关紧要","因为你早就被我揍的全身麻木了是不","你从开始就根本不敢回击我是不是的","你一开始的反击只是你的本能是不是的","要不要让我停止你的苟延残喘","在键盘上无奈地敲出“我错了”好吗","你那点零零星星的词汇","你的希望是不是就来自于你那偶然的灵光一现","你有什么资格再来跟我对话","我不是什么所谓的大手","但是我在你眼里永远是神圣而不可侵犯的你知道吗","看着你那可悲可笑的滑稽样我心底产生了一种悲痛感","你到底是怎么长大的","我真想去问候一下你妈","到底是怎么把你这酒囊饭袋生出来的","登峰造极出类拔萃无人能敌的世纪窝囊废","你回去再修炼几十年再跟我来对抗吧","现在你没有这个能力","你不知道爸爸我的速度可以完全吧你抹杀了啊你怎么和我相提并论了阿","你气急败坏的窝囊废怎么和我絮叨了啊你怎么按么恬不知耻了啊","你松松垮垮的词汇怎么和我匹敌的阿","你不知道自己恨窝囊废阿","你现在的词汇怎么那么窝囊废了啊","小老弟你怎么回事儿啊","你气急败坏的和我絮叨你那不要脸的词了阿","还厚颜无耻的跑到我面前吹嘘你的实力是多么的强悍","你难道就真的不知道羞耻二字怎写吗","拿着几年前百度上已经开始传的沸沸扬扬的泛滥词汇","在你这段七拼八凑的泛滥词汇里我怎么就丝毫看不出其中的含义","我现在用登峰造极的完全可以抹杀你的自尊心了你难道还不知道阿","你现在的速度可以说的狗急跳墙的速度了你还怎么和我媲美的阿","为什么你老是用你那三三两两的杀伤力来挑战我登峰造极的水平","你以为你狗刨式的打字方法就能够击败我出神入化的水平","不要以为你是东方不败","其实你就是酒囊饭袋","你只有你那蜗牛般的速度和你那唧唧歪歪的词汇","你告诉我你为什么在这里耀武扬威","你认为你那恶心的词汇可以伤到你爸爸我","你是不是就这点本事","为什么没有速度你告诉你爸爸我","为什么窝囊废你告诉你爸爸我啊","窝囊废东西你还不滚","你恶心了你爸爸我","你为什么在这里耀武扬威","为什么在这里唧唧喳喳","你为什么为什么语无伦次","你告诉你爸爸我告诉我为什么","你这样苟活于世","是不是给你祖上添光彩了呢","你看看你那可怜的我装什么了","您倒是告诉我呢","我装什么都比你装b好","你是不是不知道你有多难堪呢","是不是要你妈妈我把你打的一败涂地你才知道你地下有多厚呢","现在窝囊废我告诉你","我替你感到悲哀你知道么","你气急败坏的说你要灭我","你怎么灭啊小老弟","滚回你妈妈子宫去深造几年再来和我抗衡","你耀武扬威做什么阿","你横行霸道干什么阿","你这窝囊东西","你这瘠薄东西","你这废物东西","我见识多了","别在爹爹妈妈了好吗","以后见了我十米开外就要给我跪下知道没有","别老用你那窝囊废","耀武扬威这个字眼浑浑噩噩活一辈子","就你这个样子的太给中国十几亿人口丢脸了","你的语言不彳亍你需要学习需要教育","我真的真的为你妈妈感觉到非常地伤心","你不要总是和我耀武扬威的好不好啊","你也不要在用那杂乱无章的语言和我说话好不好啊","你告诉告诉我你到底怎么了","你有牌面吗当然没有","你拿什么跟我玩哦","你拿什么跟我玩呢","你没有能力跟上爹的飞一般的速度","你告诉我你妈妈怎么把你带到地球上的呢","你告诉我你爸爸怎么了啊","你告诉我你妈妈怎么了啊","你妈妈死了你知不知道","你爸爸也死了你知不知道","你爸爸妈妈死了你还有心情上网","你为什么这么不孝","你告诉告诉我可以嘛","你为什么不告诉我呢","你说话可以嘛","你是害怕了吗","你是退缩了吗","你为什么不拿出你的词语驳回我的理论呢","你可怕了是嘛为什么呢","我小手哦你为什么怕我呢","你为什么不说话呢","孩子别装逼了还是嘛","在跟我装b我把你妈比撕烂了塞你嘴里哦","你是不是在哭泣哦","我知道你哭了","你现在都泪流满面了是嘛","你告诉告诉我","你是公是母是雌是雄呢","我是你亲爹么你告诉我","爹知道你激动了","你为什么激动呢","你是紧张了么","你是遇见了爸爸我紧张了么","你为什么会遇见爸爸我呢","因为爹是打狗专家呢","爹为什么要打狗呢","因为你是狗呢","你为什么是狗呢","因为你妈妈没把你教好呢","为什么没把你教好呢","因为你妈妈忙着卖B了","你妈妈为什么忙着卖B呢","因为要挣钱养活你呢","你妈妈为什么要养活你","为什么要养你这只畜生呢","为什么把你养大你不好好做人","而跑去做狗呢?回家问你妈妈去","这么多为什么因为","你知道究竟是为什么呢","是因为你这条狗惹的祸呢","你难道还不知错么","为什么还坚持呢","你坚持的理由在哪","为什么还不变回原形呢","孩子你知道了么,还是做人好呢","做一个低调的网络人物才能受到别人的尊重","我知道你怕我了呢嘻嘻","你为什么要怕我呢","你可不可以不怕我呢","我不想骄傲使人退步发生在爹身上呢","你手心为什么出汗呢","你键盘为什么会湿了呢","你为什么会有这种现象呢","你真的紧张了是么","你有感觉到冷么","你在发抖么","你放松一点好不好啊","你爹爹我很仁慈的","你别让感觉到你是在逃避我好么","我不想离开你呢你知道吗","从你身上爹找到无穷的自信了呢","你给爹点激情吧","你让我知道你的速度也是多么多么快","语言是多么多么丰富吧","你为什么这么这么巴拉巴拉的逃避我呢","你给个解释听听好么","我真的不想被别人议论成我是在欺负你","你为什么哭呢","你让我看到你的眼泪了","你能成熟点好么","你竟然还装不知道你在这样无力地打击我","你觉得你有速度还是怎么的你可以出来和我抵抗吗","觉得你完全没有速度你明白的还是怎么的你可以出来吗","我觉得你完全没有水平你明白的还是怎么的你可以出来吗","你可以出来和我抵抗的吗还是怎么的你告诉我的可以吗","你难道不知道你就是没有速度垃圾吗你告诉我的呢","你难道不知道你就是没有速度的垃圾吗你出来的呢","你完全没有速度和蜗牛龟龟似的你明白的还是怎么的啊","你难道不知道你就是没有速度的垃圾吗你告诉我的呢","你难道不知道你就是完全没有速度的垃圾吗你告诉我的可以","你麻痹的是不是可会造谣我了可有意思了呢小伙子","纹丝不动对不对了啊是不是动不动窝囊废了啊","你现在能不能登峰造极了啊你马上的开始啊","你个小屁孩子你马上的和我比速度啊你行不行","你现在能不能登峰造极了啊你马上的开始啊","你现在嬉皮笑脸的干什么啊","你这样什么意思啊","你现在是不是气急败坏咬牙切齿了呢","你现在能接你父亲我华丽又神圣的语言吗","你现在开始和你父亲我唠嗑了吗","你现在开始欺负爹爹了是吗","你现在开始大逆不道了是吗","你这坨只能被人踩在脚底下的烂泥你知道了吗","你不知道你父亲我的唠嗑是出神入化的吗","你现在什么东西你和你父亲我叫嚷什么了啊","你完全的不懂你现在的速度了是不是呢","你完全不知道你是什么词汇你奶奶孙子脱口而出","我有没有懂不懂速度你自己不清楚吗","你语无伦次你妈妈个b啊你个大垃圾","你完全完全你妈妈个老篮子东西","你难道完全的不清你是什么东西了是不是呢","你难道不觉得你现在没道路没技术没水平没战斗力没杀伤力吗。","你没有可以挑战我的词汇了是吗小老弟","你现在要是有一点攻击力我都服你了啊","你完全的不能跟我抗衡你知道吗小伙子","你现在配有资格让我挑战你吗","你完全的不行了你的词汇丝毫没杀伤力","你现在衡量什么东西啊","你完全没有能力你自己清楚了吗","你完全的不能跟我的等级相提并论你知道吗","你完全的不行什么东西了啊","你现在完全不能你奶奶个腿儿啊","你还相提并论了吗","你完全没速度什么战斗力大逆不道的话你都比什么攻击了啊","你完全的不了解你是什么东西的速度了","你现在叫花子似的说什么戳穿啊","你现在癞皮狗似的你说什么速度等级啊","你完全的不知道你的处女膜是怎么破的","你噶骄什么呢你篮子又干嘛呢你想升级是吗","你完全的不了解你现在是不是完全的没速度","你是不是完全的不懂你的等级和我的等级有多大的差距了是不是呢","你完全的不了解我的等级有多高你就挑战我和我抗衡了是不是呢","你现在什么东西你和我嗷嗷什么东西了啊.","你衡量你奶奶孙子啊","我现在的速度完全都可以挑战你那0杀伤力的蛤蟆速度了","你是垃圾的你自己不清楚吗","你说什么东西呢啊","你完全的不知道你爷爷都不是我对手你又了解知道吗","你是不是完全不知道呢","你现在完全没速度了啊","你爷爷你妈妈个b啊","你个垃圾你了解你奶奶孙子啊","你完全不晓得我是不是很厉害的等级挑战你那蜗牛的速度了是不是呢","你现在速度什么东西了啊","我是你父亲你知道吗","你谈什么垃圾速度啊","你还跟我操你妈你是什么东西呢","你以为你登峰造极了是吧","你以为我不是你父亲了是吧","你就是完全的蛤蟆速度我跟上你了","你速度你妈妈个b啊你个垃圾","你还完全你自己草你妈你自己清楚了吗","我是你父亲你还登峰造极了","你清楚你妈妈个b","你完全了就你妈妈个b","你张口闭口奶奶孙子啊","你现在开始说些什么东西大逆不道的话","你自己不清楚吗","你是不是完全的又没有词汇了呢","你是不是头脑一片混乱了","你是不是想抄袭我的高级词汇了呢","你开始说些什么东西你自己不清楚吗","你就想完全地逃避我你知道了吗","你快告诉我你是不是因为没有速度而沉默呢","你就是不是又开始你那个泛滥了","小朋友你现在和我说些什么乱七八糟的话啊","我看你的老词汇要养到多少岁才能有点战斗力","是不是呢回答我","你完全不清楚事实","你的词汇已经很落伍了","你现在是不是完全的不清楚了","你为什么现在完全跟不上我的速度了","你是大脑不清晰了还是欲言又止了","你那词汇到底是百度呢还是搜狗呢","你现在是不是气急败坏地苦苦搜寻所谓的词汇了是不是呢","你是不是完全的不知道你多搞笑是不是呢","我的唠嗑那么牛比怎么是废物呢不是吗","你就知道幻想吧","你是不是完全的不行了呢","你是不是没速度加没词汇啊","你选迮繁荣什么都不是你什么废物似的","你是不是很喜欢你那个词汇呢你是不是完全的跟不上我的速度了","你是不是很喜欢呆驴一样的速度了","不要扯开话题和你父亲我唠嗑啊","你是不是完全的登峰造极的窝囊废了呢","你是不是完全的不清楚你是什么东西了是不是呢","你自己半身不遂了呢你清楚了吗","是不是完全的不清楚你说不上话了是不是呢","你现在大逆不道的话太多了你知道了吗","你是不是词汇找到了呢","是不是呢你告诉我呢你完全的不清楚了","你是不是这样的呢你告诉我呢","能不能告诉我你现在是个什么东西了啊","你想让我告诉你什么东西你自己说啊","哈哈你的词汇是什么处女膜的呢","你就告诉你我完全速度一五一十的揍一年了啊","你这个速度你是在散步呢吗","我的速度是完全的揍你你自己不知道了吗","你什么三三两两什么东西乱七八糟的啊","你就告诉我你是不是很喜欢抄袭呢是不是的","我抄袭什么的下列啊你个垃圾似的你清楚了吗","你选杂开始大逆不道的话越来越多了你知道了吗","你刚刚看到你那些编造的话语都是什么东西了啊弟弟你可真能幻想啊","你现在怎么跟我抗衡你还关呢","你是不是完全的没有词汇了还是在想怎么找词汇呢","你现在不清楚我词汇什么东西了啊","你是个什么半身不遂的东西啊","你是不是整一个弟弟东西啊","你不行了你老了你知道吗","你跟不上我的速度是不是吧","完全什么东西你个弟弟你妈妈个b啊","你什么东西你自己不清楚吗","你自己没词汇对不对啊","你妈死了是不是","你妈死了知道不","你鬼哭狼嚎叫妈妈呢","你丢弃了这个半死不活的妈妈啊","放心我会一五一十告诉你妈","然后你开始给我反抗好吗","你没有一点速度啊你没什么实力怎么和我抗衡","你开始死皮赖脸的耀武扬威了呢你看谁给你脸了","是谁给你的勇气啊你告诉我","你这个速度简直就是蜗牛啊","我在侮辱你呢","你没什么脾气啊","还在那嘻嘻哈哈什么呢","你气急败坏什么呢","是不是恼羞成怒了","你照照镜子看看你这个人模狗样的好吗","你难道不知道吗","你就是我的手下败将","小老弟给我反抗","我给你机会反抗","你什么窝囊废自己窝囊废你比比叨叨什么啊","你开始怀疑爸爸开软件了","嘻嘻嘻嘻弟弟开始造谣你爹开软件了哈","你继续造谣你爸爸","你再怎么造谣我我还是你野爹啊","野爹就是外面操翻你妈了然后不负责了你知道吗","你是不是狗啊","你就是一条废狗啊","这你清清楚楚的啊","我正在随随便便殴打你这个二哈呢你知道吗","你没有一点速度还在这丢人现眼呢","你妈生你干什么玩意","自己垃圾还瞎扒拉啥词汇啊","滚吧死垃圾没速度还在这你在侮辱你爹的啊","你是不是气急败坏","你是不是恨不得冲过来一拳打倒我啊","你为什么不拿出你的词语驳回我的理论呢","你难道完全忘记了你是什么东西了是不是呢","你难道不觉得你的词汇","支离破碎零零散散流离失所无家可归","没有道理没有技术没有水平没战斗力没杀伤力吗","你完全的没速度的词汇能挑战我是吗","你现在能有一点攻击力我都服你了啊","你完全的不能跟我抗衡你知道吗小伙子","你现在配有资格让我挑战你吗","你完全没速度什么战斗力大逆不道的话你都比什么攻击了啊","你完全的不了解你是什么东西的速度了你现在叫花子似的说什么戳穿啊","你现在癞皮狗似的你瞎扯什么速度等级啊","你完全不知道你的处女膜是怎么破的你瞎叫什么呢","你个篮子在干嘛呢你想升级是吗","你完全不了解情况你现在完全没速度","你是不是完全的不懂你的等级和我的等级有多大的差距是不是呢","你完全的不了解我的等级有多高你就挑战我和我抗衡了是不是呢","你现在什么东西你跟我嗷嗷叫什么东西了啊","你就是完全的速度还跟我完全比你那没用的速度了是不是呢","你现在速度什么东西了啊我是你爹爹你知道了吗","你谈什么垃圾速度啊你还完全的跟我处女膜什么呢","你以为你登峰造极了是吧","你就是完全没有速度你跟上我了吗","你速度你妈妈个b啊你个小垃圾","你还完全不清楚你现在自己草你自己妈你自己知道了吗","我是你亲亲爹爹你还以为自己登峰造极了","你清楚你妈妈个b啊你完全了就你妈妈个b啊你生你奶奶孙子啊","你是不是完全的登峰造极的窝囊废了呢","你是不是完全的不清楚你是什么东西了是不是呢","你自己半身不遂了你清楚了吗","是不是完全的不清楚你说不上了是不是呢","你现在大逆不道的话很多你知道了吗","你是不不是词汇找到了呢是不是完全的不清楚","你说跟不上你自己不清楚吗","是不是呢你告诉我呢","你完全不清楚了你是不是这样的呢你告诉我呢","你还知道词汇了呢你是不是这样你告诉我","你想让我告诉你什么东西你自己说啊","哈哈你的词汇是什么处女膜的呢你","我完全速度一五一十的揍你一年了啊","你以为你三三两两的词汇能把我按在地上暴打呢","我的速度是把你吊起来打你自己不知道吗","你那些都是什么三三两两什么叽叽喳喳什么乱七八糟的东西啊","你就告诉我你是不是很喜欢抄袭呢是不是呢我抄袭什么的词汇啊","你个垃圾似的你清楚了吗","你那杂交词汇变得越来越多了你知道吗","你刚刚看道袍你超次什么东西了啊你可真能幻想啊","你现在怎么跟我抗衡你还关呢我现在怎么不行了啊","你拼死拼活拼不过我一五一十的速度啊","你是不是完全的没有词汇了还是在想怎么找词汇呢","你现在不清楚我词汇是什么东西了啊","你回答我你现在是不是个半身不遂的东西啊","你现在怎么了呢你是不是完全的弟弟啊","你不行了你老了你知道吗","你跟不上我的速度吧","你什么东西你个弟弟你妈妈个b啊","你什么东西你自己不清楚啊","你自己没有一点词汇对不对啊","你就是二愣子似的你还说什么啊弟弟","你一个二愣子弄出这么多话题弟弟你好好想想把","没速度就不要恶心你爸爸我你明白吗","你爸爸我的速度揍你足够了你知道吗","你就是二愣子似的你还说什么啊弟弟","你一个二愣子弄出这么多话题弟弟","你好好想想把你怎么提升速度","我觉得你完全没速度你自己清楚你那拖拉机速度","我觉得你完全没速度你弟弟噶哈你自己清楚垃圾啊","我草你妈你这样语无伦次的bb什么东西","你就是狗你知道不知道啊","我草你妈的你干什么三三两两的啊弟弟你自己垃圾啊","小家伙你自己马上出来跟我唠嗑可以么篮子似的呢啊","你这样的人我瞧不起你阿你自己没发现还是怎么的啊","你自己就是个拖拉机似的你还跟我近乎的哈巴狗啊","你自己就是个拖拉机跟我套近乎的小家伙什么哈巴狗啊","你自己充其量严格二愣子弟弟啊你还完事瞧不起我啊","你自己没有战斗力你别跟我扯淡可以吗.你完全没有战斗力啊","你自己随便拖拉机你跟我套近乎的小家伙你哈巴狗的啊","你自己没有战斗力你别跟我墨迹可以吗你完全没有战斗力啊","你一丁点战斗力都没有你还跟我抗衡是这样吗弟弟","你的眼睛开始发昏了是不是啊","你跟我墨迹啥啊你完全没有战斗力啊你了解吗","你难道不觉得什么了吗你自己完全充其量篮子似的啊","你自己完全没有战斗力的呢啊","你自己完全二愣子似的啊弟弟","你完全废物啊是这样的情况吗","你你自己完全拖拉机似的啊","你充其量就是二愣子似的啊","你现在完全没有速度了啊","你自己拖拉机似的啊你自己难道不清楚什么了吗","你自己完全拖拉机似的啊我可瞧不起你这样的人啊","你自己清楚什么了啊你自己完全拖拉机似的啊","你自己没有战斗力你清楚了吗我可瞧不起你这样啊","你自己随便拖拉机你自己难道不清楚什么了吗","你自己不清楚什么情况了吗你自己完全蜗牛似的啊","你自己完全拖拉机似的啊你自己完全没有战斗力啊","你自己没有战斗力你别跟我墨迹可以么篮子似的啊","你自己一个颤巍巍的小伙子你还和我墨迹什么了啊","你自己充其量就是个二愣子似的啊你自己清楚了吗","你自己现在整一个二愣子似的啊你难道不清楚什么了吗","弟弟你自己完全没有速度似的难道不对吗废物啊","弟弟你自己现在好象我儿子似的你清楚什么了吗","弟弟你自己蜗牛速度似的难道不对吗废物哈","弟弟你自己没有战斗力似的你难道不清楚什么了吗","弟弟你自己完全拖拉机似的啊这样你清楚情况了吗","弟弟你自己充其量篮子似的啊你完全没有战斗力啊","弟弟你自己就是二愣子似的啊你自己没觉得了吗","弟弟你自己就像拖拉机似的我可瞧不起你这样的人啊","你现在完全二愣子似的啊你难道不清楚什么了吗","你自己充其量演个二愣子弟弟啊","你完事你还瞧不起我啊是不是啊回答我啊","你自己没有战斗力你别跟我墨迹可以吗你完全没有战斗力啊","你一丁点战斗力都没有你还跟我抗是这样吗弟弟","你自己一个颤巍巍小伙子你跟我墨迹啥啊弟弟","你自己没有战斗力你别跟我扯淡可以吗你自己废物啊","你自己拖拉机似的啊你自己难道不清楚什么了吗","你自己就是个拖拉机跟我套近乎的小家伙什么哈巴狗啊","你现在完全准备好和我唠嗑了是吗我可瞧不起你啊","你现在自己是不是没有准备好了啊你自己清楚了吗","你自己随便拖拉机你跟我套近乎的小家伙你哈巴狗的啊","你现在自己没有战斗力啊是这样的情况吗小家伙","小家伙你自己马上出来跟我唠嗑可以么篮子似的呢啊","你这样的人我瞧不起你啊你自己没发现还是怎么的啊","你现在充其量没有战斗力你清楚这样的情况了吗","我现在觉得你这样的速度完全不可以跟我对抗啊不是吗","你完全就是一个拖拉机啊你不知道我是你爸爸吗","我可瞧不起你这样的啊你难道不清楚你是儿子了吗","你难道不清楚什么了吗你自己完全拖拉机似的啊","我可不喜欢搭理你这样的啊你自己完全清楚了啊","你一丁点战斗力的没有你还跟对抗是这样的呢吗","你现在自己好象阿拉伯难民啊你难道不是这样的情况吗","小弟弟我觉得你这样的速度完全不可以跟我对抗不是吗","你自己现在意大利的警犬似的你难道不是这样的情况了吗","你现在是不是自己无能为力是不是","你现在是不是无济于事了对不对","你现在是不是大言不惭了是不是","你现在是不是闻风丧胆了是不是","你现在是不是错字连篇大神对不对","你现在是不是大言不惭哈巴狗没讲错吧","你现在是不是无济于事是不是的","小伙子你现在是不是无能为力对啊","你怎么了窝囊废弟弟","你自己窝囊废","怎么窝囊废","什么窝囊废","为什么窝囊废","是不是窝囊废","你回答爸爸的啊","你干什么半身不遂","你唧唧喳喳的有意思啊","你干什么窝囊废弟弟","什么什么窝囊废","你耀武扬威什么啊","有意思啊","小伙子你什么东西","你胡说八道什么","你自己是不是窝囊废","怎么了窝囊废似的","你完全窝囊废","你知道吗窝囊废","你知道什么了啊","你自己是不是窝囊废","草你妈窝囊废","你怎么了啊窝囊废","你干什么耀武扬威啊","你半身不遂窝囊废啊","你怎么了啊","你回答爸爸我啊","你怎么了啊窝囊废","你干什么沉默的啊","怎么了窝囊废啊","是不是唧唧喳喳的","为什么窝囊废的","弟弟你是不是窝囊废的","告诉爸爸好不好窝囊废","三三两两窝囊废的","稀稀拉拉窝囊废的","小伙子你干什么耀武扬威","你个杂交东西","你大言不惭什么呢哈巴狗","你干什么窝囊废小伙子","你个半身不遂的小伙子","我草你妈的有意思了对不对","你是不是哈巴狗东西啊神经病","为什么没有速度你告诉你爸爸我","为什么窝囊废你告诉你爸爸我啊","窝囊废东西你还不滚","你恶心了你爸爸我","你为什么在这里耀武扬威","为什么在这里唧唧喳喳","为什么在这里汪汪汪地狗叫","为什么为什么为什么我草你妈的","你为什么为什么语无伦次","你告诉你爸爸我","告诉我为什么","你告诉我你什么东西","你耀武扬威的什么东西","你是不是没有速度","没有速度你装什么B攻击我","你告诉我你哪来的自信与勇气拿着这点词汇来攻击我","怎么不告诉我啊我告诉你啊你赶紧告诉我啊","你是个什么东西啊，你是不是小垃圾啊","你为什么不告诉我你是个小垃圾呢","回答我啊弟弟","我現在在這埋汰妳呢小老弟","妳個沒速度的小廢物","我好象妳爸爸似的妳難道自己不清楚現在的情況嗎","然後妳完全沒有力量妳明白妳的扣字垃圾嗎小廢物","我好象妳爸爸似的妳是不了解情況怎麽的呢","妳爲什麽在這裏耀武揚威的","現在了解什麽情況妳完全垃圾似的知道了嗎","妳好象垃圾似的妳怎麽和我對抗呢","嘻嘻嘻嘻妳能出來告訴我嗎","妳完全沒有速度妳明白什麽情況嗎垃圾似的出來找揍","妳自己好象我兒子似的只能汙蔑我還是想怎麽樣嗎","我就是妳父親似的隨便毆打妳壹個完全沒什麽力量的兒子","父親我隨便毆打妳這樣的事實情況了啊兒子","我現在不是隨便毆打妳嗎自閉青年","妳自己現在不了解情況還是怎麽的","自閉症兒童開始毆打妳登峰造極的爸爸了啊","我怎麽感覺妳和我的自閉兒子似的反抗爸爸","兒子妳現在自己怎麽反抗的爸爸的妳知不知道什麽情況啊","現在的妳看見妳爹的各種速度害怕了還是怎麽的","爸爸隨意的打的妳了啊妳清楚事實嗎","妳還想無力地反抗我還是怎麽啊弟弟","妳自己不了解情況還是怎麽的妳完全垃圾似的","嘻嘻嘻妳的b臉呢","妳媽給妳b臉妳裝妳媽b裏去了呢","妳好像完完全全不清楚情況","妳沒有發現妳根本不是爹爹的對手嗎","爹爹我隨隨便便幹翻妳母親","妳個狗兒子只有畏畏縮縮的滾了","妳現在是不是坐在電腦前手心出汗呢","妳是不是緊張了呢妳是不是語無倫次了呢","妳現在能做的只有亂敲鍵盤滿懷恐懼地向我暗示妳內心的恐懼呢","妳沒有發現現在就像壹個跳梁小醜壹樣取悅我嗎","我隨隨便便毆打妳毆打妳個自閉東西","爲什麽爲什麽動不動操妳媽傻逼","這是妳翻來覆去的詞彙呢","小朋友拿出妳的實力來可好","妳沒有發現妳根本不是爹爹的對手嗎","妳是不是死皮賴臉的給我上啊","死了媽的小夥子啊","妳別在無濟于事的給妳爸爸我死皮賴臉的上了","妳就是死皮賴臉的小夥子是不是這樣妳快回答我","妳是個啥啊妳個死了媽的小夥子妳就是個小廢物啊","小夥子妳八仙過海的趕來狐假虎威地狗妳爹爹我呢","妳是不是垃圾狗籃子啊妳告訴大家妳是不是啊","妳是不是大言不慚地吹噓啊垃圾狗籃子呢","妳怎麽了啊是不是畏懼妳爸爸我了啊","妳個狗籃子是不是啊小夥子妳媽死了","妳承不承認妳是個耀武揚威半身不遂的垃圾狗籃子啊","妳趕緊的跟上啊","是不是沒有辦法提高妳的速度了","自己是不是已經感覺無能爲力了啊","是不是沒有速度焦頭爛額了啊","妳是不是知道妳自己要輸給妳登峰造極的爸爸我了啊","妳是不是沒有自知之明了啊","妳覺得妳要輸給妳登峰造極的爸爸我啊妳開始不是風風火火的嗎","妳幹什麽啊墨迹什麽啊妳什麽自閉症速度啊","妳難道不應該用強大到令人退縮的詞彙來攻擊我嗎","弟弟妳怎麽詞窮了啊","窩囊廢東西是不是啊小夥子","妳還大言不慚地吹噓妳的速度是不是啊","妳有什麽資本吹噓","妳無人問津的速度啊妳壹五壹十的告訴妳爸爸我啊","妳是不是懸心吊膽的以爲妳可以贏過妳登峰造極的爸爸我啊","我看妳沾沾自喜的樣子妳是不是以爲妳可以勝利啊","小夥子妳是不是窩囊廢弟弟啊","妳是不是家喻戶曉的耀武揚威的不可壹世的窩囊廢啊","妳怎麽成了壹個甕中之鼈啊","妳是不是瘋瘋癫癫無法自拔了啊","窩囊廢東西是不是妄自尊大啊","妳爲什麽怎麽用妳哩哩啦啦的言語攻擊妳登峰造極的爸爸我啊","妳是不是想用妳婆婆媽媽的詞彙擊敗妳老老實實的爹爹我啊","妳是不是開始沾沾自喜了啊","妳是不是以爲妳可以擊敗登峰造極的爸爸我啊","妳現在是不是覺得莫名其妙的啊","爲什麽妳爹打字速度這麽快啊","妳是不是畏懼妳爹爹的速度了啊","妳是不是對這些詞彙壹竅不通啊","妳是不是什麽都不懂啊","妳怎麽唯唯諾諾的了啊","妳是不是畏懼我了啊","窩囊廢東西妳是不是苟延殘喘了啊","妳是不是汗流浃背了啊是不是氣喘籲籲了啊","垃圾狗籃子跟上妳爹爹我的節奏啊好不好啊","快用妳三三兩兩的詞彙攻擊我","妳壹個井底之蛙怎麽可能知道天比妳個子高地比妳臉皮厚嘛","老老實實的當妳的窩囊廢去啊","妳幹什麽啊三番五次的攻擊妳爸爸我啊","妳怎麽還紋絲不動啊","妳是又聾又瞎的嗎","妳是不明不白的嗎","我叫妳去老老實實的當窩囊廢啊妳迷迷糊糊的嗎","妳是不是聽不懂妳爹爹說的話啊","妳爹爹我叫妳去當窩囊廢啊","妳幹什麽啊是不是開始惱羞成怒了啊","怎麽還不去老老實實地當妳的窩囊廢啊","怎麽還在我面前耀武揚威的啊","妳是不是想繼續用妳那斷斷續續的言語證明妳的窩囊廢啊","妳再怎麽樣都是無濟于事的小老弟妳了解不了解啊","小老弟妳就是個獨壹無二的窩囊廢啊","妳是不是不可壹世的窩囊廢啊","妳爲什麽唧唧喳喳的啊","快用妳斷斷續續的言語攻擊我啊","妳要是沒有能力攻擊我妳就別在這婆婆媽媽的好不好啊崽種東西","妳是不是窩囊廢東西啊妳告訴我啊","妳用妳稀稀拉拉支離破碎的言語攻擊我啊","妳怎麽三番五次地汙蔑妳爹爹我啊","妳是不是以爲妳有那壹點零零散散的言語就可以擊敗我啊","妳小心妳爹爹我大義滅親啊","妳趕緊滾啊小老弟別提心吊膽的啊","爹爹我不會吃了妳的啊","妳幹什麽啊還紋絲不動是不是啊","趕緊從地球上消失啊","爲什麽還唧唧歪歪哩哩啦啦叽叽喳喳叭叭叭叭的啊","妳是不是不想滾啊","妳怎麽莫名其妙地就不滾了啊","妳是不是開始肆無忌憚了啊","妳爹爹我見識多了別在狗狗媽媽了好嗎","妳好象垃圾似的妳有什麽脾氣妳告訴大家知道了嗎","妳認爲就妳這點詞彙能把我打倒在這小小的網絡世界中嗎","妳就是幻想反抗妳爸爸我還是怎麽啊弟弟似的","妳自己清楚明白妳根本就是垃圾似的怎麽的呢","我殘酷毆打妳這樣的事實情況妳好象不清楚","殘酷地毆打妳這樣的惡霸事實妳自己告訴我呢","爲什麽沒有速度妳告訴妳爸爸我","爲什麽窩囊廢妳告訴妳爸爸我啊","窩囊廢東西妳還不滾啊","妳惡心了妳爸爸我妳明不明白啊","妳自己好象沒有水平但是不了解情況怎麽的呢","我現在和妳隨便開始妳怎麽不承認妳自己垃圾東西","我覺得我就是妳爸爸還是怎麽啊出來告訴我似的","妳自己好象不清楚了解情況還是怎麽的告訴大家埃","但是妳這樣的垃圾速度清楚了解情況還是怎麽的毆打我埃","我隨便的毆打妳這樣的垃圾似的好象們有反抗把","我覺得妳完全沒有實力反抗爹的速度妳怎麽不知道啊","我覺得妳就是個廢品妳自己好像沒有文化了解嗎","我覺得妳是廢品妳怎麽反抗我的速度呢孩子","妳了解嗎妳知道嗎妳清楚嗎明白嗎曉得嗎","妳真以爲就憑妳那毫無邏輯殘缺不齊的詞能帶給妳所謂的優越感和勝利感嗎","妳的詞彙就是艹B艹媽這樣下流的嗎","妳不就是個張口閉口艹B艹媽滿腦子想著艹B艹媽的自閉玩意嗎","妳爲什麽那麽語無倫次那麽沒有邏輯","妳就是完全沒什麽文化水平似的垃圾廢物弟弟","我隨便毆打妳這樣的事實兒子妳的言語行動都裝作不清楚似的","妳這個垃圾速度和我繼續的對抗呢對嗎","妳真的以爲妳能稱霸這鍵盤界嗎","妳完全垃圾似的沒有水平怎麽反抗我","妳告訴在場的各位啊","我隨便毆打妳的事實不能進行唠咳怎麽的告訴我呢啊","我不認爲妳這個垃圾似的能夠開始唠咳怎麽的","馬上出來告訴大家可以了嗎妳完全垃圾似的知道嗎","我就是妳爸爸這樣的事實妳自己好象不清楚","我隨便毆打妳這樣的事實情況妳自己告訴我還是怎麽","我好象妳爸爸似的小老弟妳是不清楚事實還是怎麽的怎麽就沒有點速度呢","妳知道嗎毆打妳這個弱智垃圾完全不需要什麽水平","妳自己好象沒有水平似不了解情況怎麽的","妳嚴重的沒有水平似的妳曉得啊","妳自己沒有速度開始逃避我?妳是怎麽的啊","妳就是不能反抗妳父親我還是怎麽的啊速度滾出來告訴我啊","我不明白什麽了啊我覺得好象我是妳爸爸了呢","火葬場打電話問妳媽要幾分熟啊妳回答啊","馬上狗肉節了妳爲什麽不給妳家裏人安頓好避難所還出來打遊戲啊妳回答啊","妳是根本沒長腦子還是腦子發黴啊妳回答啊","妳趕緊回到妳媽生殖器裏重新改造重新做狗啊","妳這個畏畏縮縮的小老弟趕緊滾啊","妳話那麽多怎麽不坐妳媽墳頭跟她慢慢唠咳","妳爹爹我反手賞妳親親媽媽壹個不側漏的骨灰盒","我就是養條狗在鍵盤上放個屁的速度都比妳手速快","別噴糞好嗎再噴妳腦子就空了妳知道嗎","爸爸壹把剔骨刀插妳媽腦門上壹腳踹過去給妳媽頭蓋骨撬開現在妳狗娘腦漿子都蹦上九霄雲外了妳知道嗎","我用jb把妳狗娘腦袋抽傻了現在妳媽逢人就吹噓她被男性生殖器幹成了腦震蕩妳清楚嗎","大爹徒手撕開妳狗娘的大屁眼子再找來妳親爹把他腦袋塞進去讓妳媽的屎橛子替妳爹補充壹下生物能量妳明白嗎","不要那種威脅的語氣跟我對話行不行啊","妳以爲妳罵幾句傻逼就無人能匹敵了嗎","妳不要那麽風趣幽默好嗎","妳有沒有發現妳bb的都是壹堆廢話","我完全可以無視妳那垃圾語言","我估計妳無法抵擋我這洪水般的詞彙","妳已經無力回天","妳只能亂敲鍵盤","妳告訴我妳內心在哭泣而且無力回天是不是的","妳怎麽不好好考慮壹下妳到底有沒有那個實力跟我抗衡","跟個殘廢人墨迹半天有多無聊妳知道嗎","別再用妳那三言兩語支離破碎的詞語來攻擊我好嗎","妳不覺得妳這稀稀拉拉的詞彙太沒殺傷力了嗎","就妳這窩囊廢樣子妳還想揍倒我嗎","妳現在癡人說夢異想天開了吧","妳怎麽到現在都不理解我揍妳的意圖呢","妳太廢物爲什麽爲什麽我總有忍不住揍妳的沖動","妳現在是不是在思索著該怎麽回答我呢","妳壹五壹十的告訴我行不","妳是不是被我打擊的無法言語了呢","是不是在失望的深淵裏面痛苦的無法自拔","妳認爲妳就這麽跟我說幾句話舊能跟妳大哥我抗衡了嗎","我都不想再打擊妳這個沒有力氣的弟弟了","跟妳這麽說簡直就是在侮辱我的曼巴狂蛇鍵盤","妳以爲就妳這點詞彙能把我打倒在這虛擬的網絡世界中嗎","妳以爲妳能稱霸這鍵盤界嗎","妳是不是就連打句我草妳媽妳都沒有勇氣按下回車嗎","還在那搖擺不定失去重心是嗎","雙眼渙散的妳看到了妳爹爹我對妳洪水般的攻擊嗎","妳那鬼哭狼嚎的語言在我眼裏是多麽地不堪壹擊","大哥我隨意踐踏妳的自尊和人格","妳還能用妳那零零碎碎的語言反擊我麽","妳說話好嗎我求妳了提升壹下妳的蛤蟆速度啊","妳還要繼續發揚妳那厚顔無恥的精神嗎","妳回去抱著妳媽壹起痛哭好嗎","只有妳媽能給妳安慰了行嗎","妳看看妳那有氣無力的掙紮","妳是不是要跪下求我停止攻擊了呢","看好妳爹爹是如何用華麗的詞彙來教育妳的啊","妳感到前所未有的恐懼了嗎","妳的心是否正在因爲畏懼妳爹爹的速度而沒命地跳動","弟弟妳是畏懼我了嗎","妳還不快滾蛋嗎","妳可以繼續用妳那支離破碎的語言和不要臉的功夫繼續和我對話","可是妳覺得妳還有什麽呢","妳就是壹個廢物妳懂嗎","妳那毫無邏輯殘缺不齊的詞真的能帶給妳快樂和勝利感嗎","妳是不是想氣急敗壞的沖到現實來找我呢","用妳那殘缺發抖的雙手來揍我嗎","妳只能撕破妳第n層臉皮來求我繞了妳","繼續找借口來逃避我吧","妳現在內心哭泣了是嗎","對妳對話使我感到了壹種莫名的恥辱","我不想再和殘廢人墨迹了妳懂嗎","妳爲什麽連最基本的詞彙都忘的壹幹二淨了呢","妳是在緊張嗎","妳空白的大腦偶爾也思考這複雜的局勢","妳還想著憑借妳那點詞彙贏過我嗎","妳現在是什麽處境呢","妳是不是希望讓妳爹爹手下留情呢","妳是不是在想要怎麽回答我","妳爲什麽啞巴了呢","妳爲什麽不敢打字了呢","妳爲什麽壹跟我說話就開始結結巴巴反反複複的呢","妳爲什麽還要垂死掙紮呢","妳是不是跟我說壹句話要經過大腦半天的思考才敢發出來","妳怎麽窩囊廢到前無古人後無來者的地步了","妳真的無藥可救了妳知道嗎","妳爲什麽要在我面前紅紅火火班門弄斧的","妳爲什麽要當著我的面唧唧歪歪結結巴巴的","妳就沒有壹顆羞恥之心嗎","妳那平平淡淡的語言難以抵擋我","我真的想給妳壹次毀滅性的打擊","妳的無知只是我腳下的壹堆淩土妳知道不","妳記住以後不要再用妳那粗俗的語言來攻擊我就像讓妳爹爹我來定格妳的人品","妳不要見到我就壹副聞風喪膽的樣子","妳蹲廁所去看看妳那窩囊廢形象","我真的不知道要能拿什麽詞語來形容妳這個弟弟","妳在妳大哥我面前是永遠擡不起頭的妳知道不知道啊弟弟","妳那點詞彙那麽的不堪壹擊","妳還想用妳那不堪的語言來激起我的怒火","我簡直不屑與妳廢話妳清楚明白嗎","妳以後不要在我面前裝了好嗎","沒有壹點點實力還在我面前耀武揚威的妳不覺得丟臉嗎","妳何來的自信跟我抗衡啊。","妳那些流離失所的語言早就已經被我攻擊的支離破碎","妳還要我揮灑著這些語言來跟妳描述我淋漓盡致的語言麽","妳自己告訴妳大哥我妳那弱小的身軀能承受住我那犀利的語言麽","什麽什麽什麽妳這個垃圾","怎麽怎麽怎麽妳這個廢物","爲什麽爲什麽爲什麽妳要用那麽低賤而庸俗的語言來跟我抗衡呢妳告訴我呢","妳這個亂七八糟的玩意妳告訴我好不好","妳就這麽束手待斃顛三倒四的等著我來收拾妳是嗎","我平平常常的扣字速度輕輕松松就能把妳攻擊得壹塌糊塗","妳還能怎麽樣","妳難道還想繼續在我這展示自己有多丟臉嗎","丟臉好玩嗎好意思嗎","死了媽的妳到底行不行啊","我的語言對妳來說已經無關緊要","因爲妳早就被我揍的全身麻木了是不","妳從開始就根本不敢回擊我是不是的","妳壹開始的反擊只是妳的本能是不是的","要不要讓我停止妳的苟延殘喘","在鍵盤上無奈地敲出“我錯了”好嗎","妳那點零零星星的詞彙","妳的希望是不是就來自于妳那偶然的靈光壹現","妳有什麽資格再來跟我對話","我不是什麽所謂的大手","但是我在妳眼裏永遠是神聖而不可侵犯的妳知道嗎","看著妳那可悲可笑的滑稽樣我心底産生了壹種悲痛感","妳到底是怎麽長大的","我真想去問候壹下妳媽","到底是怎麽把妳這酒囊飯袋生出來的","登峰造極出類拔萃無人能敵的世紀窩囊廢","妳回去再修煉幾十年再跟我來對抗吧","現在妳沒有這個能力","妳不知道爸爸我的速度可以完全吧妳抹殺了啊妳怎麽和我相提並論了阿","妳氣急敗壞的窩囊廢怎麽和我絮刀了啊妳怎麽按麽恬不知恥了啊","妳松松垮垮的詞彙怎麽和我匹敵的阿","妳不知道自己恨窩囊廢阿","妳現在的詞彙怎麽那麽窩囊廢了啊","小老弟妳怎麽回事兒啊","妳氣急敗壞的和我絮刀妳那不要臉的詞了阿","還厚顔無恥的跑到我面前吹噓妳的實力是多麽的強悍","妳難道就真的不知道羞恥二字怎寫嗎","拿著幾年前百度上已經開始傳的沸沸揚揚的泛濫詞彙","在妳這段七拼八湊的泛濫詞彙裏我怎麽就絲毫看不出其中的含義","我現在用登峰造極的完全可以抹殺妳的自尊心了妳難道還不知道阿","妳現在的速度可以說的狗急跳牆的速度了妳還怎麽和我媲美的阿","爲什麽妳老是用妳那三三兩兩的殺傷力來挑戰我登峰造極的水平","妳以爲妳狗刨式的打字方法就能夠擊敗我出神入化的水平","不要以爲妳是東方不敗","其實妳就是酒囊飯袋","妳只有妳那蝸牛般的速度和妳那唧唧歪歪的詞彙","妳告訴我妳爲什麽在這裏耀武揚威","妳認爲妳那惡心的詞彙可以傷到妳爸爸我","妳是不是就這點本事","爲什麽沒有速度妳告訴妳爸爸我","爲什麽窩囊廢妳告訴妳爸爸我啊","窩囊廢東西妳還不滾","妳惡心了妳爸爸我","妳爲什麽在這裏耀武揚威","爲什麽在這裏唧唧喳喳","妳爲什麽爲什麽語無倫次","妳告訴妳爸爸我告訴我爲什麽","妳這樣苟活于世","是不是給妳祖上添光彩了呢","妳看看妳那可憐的我裝什麽了","您倒是告訴我呢","我裝什麽都比妳裝b好","妳是不是不知道妳有多難堪呢","是不是要妳媽媽我把妳打的壹敗塗地妳才知道妳地下有多厚呢","現在窩囊廢我告訴妳","我替妳感到悲哀妳知道麽","妳氣急敗壞的說妳要滅我","妳怎麽滅啊小老弟","滾回妳媽媽子宮去深造幾年再來和我抗衡","妳耀武揚威做什麽阿","妳橫行霸道幹什麽阿","妳這窩囊東西","妳這瘠薄東西","妳這廢物東西","我見識多了","別在爹爹媽媽了好嗎","以後見了我十米開外就要給我跪下知道沒有","別老用妳那窩囊廢","耀武揚威這個字眼渾渾噩噩活壹輩子","就妳這個樣子的太給中國十幾億人口丟臉了","妳的語言不彳亍妳需要學習需要教育","我真的真的爲妳媽媽感覺到非常地傷心","妳不要總是和我耀武揚威的好不好啊","妳也不要在用那雜亂無章的語言和我說話好不好啊","妳告訴告訴我妳到底怎麽了","妳有牌面嗎當然沒有","妳拿什麽跟我玩哦","妳拿什麽跟我玩呢","妳沒有能力跟上爹的飛壹般的速度","妳告訴我妳媽媽怎麽把妳帶到地球上的呢","妳告訴我妳爸爸怎麽了啊","妳告訴我妳媽媽怎麽了啊","妳媽媽死了妳知不知道","妳爸爸也死了妳知不知道","妳爸爸媽媽死了妳還有心情上網","妳爲什麽這麽不孝","妳告訴告訴我可以嘛","妳爲什麽不告訴我呢","妳說話可以嘛","妳是害怕了嗎","妳是退縮了嗎","妳爲什麽不拿出妳的詞語駁回我的理論呢","妳可怕了是嘛爲什麽呢","我小手哦妳爲什麽怕我呢","妳爲什麽不說話呢","孩子別裝逼了還是嘛","在跟我裝b我把妳媽比撕爛了塞妳嘴裏哦","妳是不是在哭泣哦","我知道妳哭了","妳現在都淚流滿面了是嘛","妳告訴告訴我","妳是公是母是雌是雄呢","我是妳親爹麽妳告訴我","爹知道妳激動了","妳爲什麽激動呢","妳是緊張了麽","妳是遇見了爸爸我緊張了麽","妳爲什麽會遇見爸爸我呢","因爲爹是打狗專家呢","爹爲什麽要打狗呢","因爲妳是狗呢","妳爲什麽是狗呢","因爲妳媽媽沒把妳教好呢","爲什麽沒把妳教好呢","因爲妳媽媽忙著賣B了","妳媽媽爲什麽忙著賣B呢","因爲要掙錢養活妳呢","妳媽媽爲什麽要養活妳","爲什麽要養妳這只畜生呢","爲什麽把妳養大妳不好好做人","而跑去做狗呢?回家問妳媽媽去","這麽多爲什麽因爲","妳知道究竟是爲什麽呢","是因爲妳這條狗惹的禍呢","妳難道還不知錯麽","爲什麽還堅持呢","妳堅持的理由在哪","爲什麽還不變回原形呢","孩子妳知道了麽,還是做人好呢","做壹個低調的網絡人物才能受到別人的尊重","我知道妳怕我了呢嘻嘻","妳爲什麽要怕我呢","妳可不可以不怕我呢","我不想驕傲使人退步發生在爹身上呢","妳手心爲什麽出汗呢","妳鍵盤爲什麽會濕了呢","妳爲什麽會有這種現象呢","妳真的緊張了是麽","妳有感覺到冷麽","妳在發抖麽","妳放松壹點好不好啊","妳爹爹我很仁慈的","妳別讓感覺到妳是在逃避我好麽","我不想離開妳呢妳知道嗎","從妳身上爹找到無窮的自信了呢","妳給爹點激情吧","妳讓我知道妳的速度也是多麽多麽快","語言是多麽多麽豐富吧","妳爲什麽這麽這麽巴拉巴拉的逃避我呢","妳給個解釋聽聽好麽","我真的不想被別人議論成我是在欺負妳","妳爲什麽哭呢","妳讓我看到妳的眼淚了","妳能成熟點好麽","妳竟然還裝不知道妳在這樣無力地打擊我","妳覺得妳有速度還是怎麽的妳可以出來和我抵抗嗎","覺得妳完全沒有速度妳明白的還是怎麽的妳可以出來嗎","我覺得妳完全沒有水平妳明白的還是怎麽的妳可以出來嗎","妳可以出來和我抵抗的嗎還是怎麽的妳告訴我的可以嗎","妳難道不知道妳就是沒有速度垃圾嗎妳告訴我的呢","妳難道不知道妳就是沒有速度的垃圾嗎妳出來的呢","妳完全沒有速度和蝸牛龜龜似的妳明白的還是怎麽的啊","妳難道不知道妳就是沒有速度的垃圾嗎妳告訴我的呢","妳難道不知道妳就是完全沒有速度的垃圾嗎妳告訴我的可以","妳麻痹的是不是可會造謠我了可有意思了呢小夥子","紋絲不動對不對了啊是不是動不動窩囊廢了啊","妳現在能不能登峰造極了啊妳馬上的開始啊","妳個小屁孩子妳馬上的和我比速度啊妳行不行","妳現在能不能登峰造極了啊妳馬上的開始啊","妳現在嬉皮笑臉的幹什麽啊","妳這樣什麽意思啊","妳現在是不是氣急敗壞咬牙切齒了呢","妳現在能接妳父親我華麗又神聖的語言嗎","妳現在開始和妳父親我唠咳了嗎","妳現在開始欺負爹爹了是嗎","妳現在開始大逆不道了是嗎","妳這坨只能被人踩在腳底下的爛泥妳知道了嗎","妳不知道妳父親我的唠咳是出神入化的嗎","妳現在什麽東西妳和妳父親我叫嚷什麽了啊","妳完全的不懂妳現在的速度了是不是呢","妳完全不知道妳是什麽詞彙妳奶奶孫子脫口而出","我有沒有懂不懂速度妳自己不清楚嗎","妳語無倫次妳媽媽個b啊妳個大垃圾","妳完全完全妳媽媽個老籃子東西","妳難道完全的不清妳是什麽東西了是不是呢","妳難道不覺得妳現在沒道路沒技術沒水平沒戰鬥力沒殺傷力嗎。","妳沒有可以挑戰我的詞彙了是嗎小老弟","妳現在要是有壹點攻擊力我都服妳了啊","妳完全的不能跟我抗衡妳知道嗎小夥子","妳現在配有資格讓我挑戰妳嗎","妳完全的不行了妳的詞彙絲毫沒殺傷力","妳現在衡量什麽東西啊","妳完全沒有能力妳自己清楚了嗎","妳完全的不能跟我的等級相提並論妳知道嗎","妳完全的不行什麽東西了啊","妳現在完全不能妳奶奶個腿兒啊","妳還相提並論了嗎","妳完全沒速度什麽戰鬥力大逆不道的話妳都比什麽攻擊了啊","妳完全的不了解妳是什麽東西的速度了","妳現在叫花子似的說什麽戳穿啊","妳現在癞皮狗似的妳說什麽速度等級啊","妳完全的不知道妳的處女膜是怎麽破的","妳噶驕什麽呢妳籃子又幹嘛呢妳想升級是嗎","妳完全的不了解妳現在是不是完全的沒速度","妳是不是完全的不懂妳的等級和我的等級有多大的差距了是不是呢","妳完全的不了解我的等級有多高妳就挑戰我和我抗衡了是不是呢","妳現在什麽東西妳和我嗷嗷什麽東西了啊.","妳衡量妳奶奶孫子啊","我現在的速度完全都可以挑戰妳那0殺傷力的蛤蟆速度了","妳是垃圾的妳自己不清楚嗎","妳說什麽東西呢啊","妳完全的不知道妳爺爺都不是我對手妳又了解知道嗎","妳是不是完全不知道呢","妳現在完全沒速度了啊","妳爺爺妳媽媽個b啊","妳個垃圾妳了解妳奶奶孫子啊","妳完全不曉得我是不是很厲害的等級挑戰妳那蝸牛的速度了是不是呢","妳現在速度什麽東西了啊","我是妳父親妳知道嗎","妳談什麽垃圾速度啊","妳還跟我操妳媽妳是什麽東西呢","妳以爲妳登峰造極了是吧","妳以爲我不是妳父親了是吧","妳就是完全的蛤蟆速度我跟上妳了","妳速度妳媽媽個b啊妳個垃圾","妳還完全妳自己草妳媽妳自己清楚了嗎","我是妳父親妳還登峰造極了","妳清楚妳媽媽個b","妳完全了就妳媽媽個b","妳張口閉口奶奶孫子啊","妳現在開始說些什麽東西大逆不道的話","妳自己不清楚嗎","妳是不是完全的又沒有詞彙了呢","妳是不是頭腦壹片混亂了","妳是不是想抄襲我的高級詞彙了呢","妳開始說些什麽東西妳自己不清楚嗎","妳就想完全地逃避我妳知道了嗎","妳快告訴我妳是不是因爲沒有速度而沈默呢","妳就是不是又開始妳那個泛濫了","小朋友妳現在和我說些什麽亂七八糟的話啊","我看妳的老詞彙要養到多少歲才能有點戰鬥力","是不是呢回答我","妳完全不清楚事實","妳的詞彙已經很落伍了","妳現在是不是完全的不清楚了","妳爲什麽現在完全跟不上我的速度了","妳是大腦不清晰了還是欲言又止了","妳那詞彙到底是百度呢還是搜狗呢","妳現在是不是氣急敗壞地苦苦搜尋所謂的詞彙了是不是呢","妳是不是完全的不知道妳多搞笑是不是呢","我的唠咳那麽牛比怎麽是廢物呢不是嗎","妳就知道幻想吧","妳是不是完全的不行了呢","妳是不是沒速度加沒詞彙啊","妳選迮繁榮什麽都不是妳什麽廢物似的","妳是不是很喜歡妳那個詞彙呢妳是不是完全的跟不上我的速度了","妳是不是很喜歡呆驢壹樣的速度了","不要扯開話題和妳父親我唠咳啊","妳是不是完全的登峰造極的窩囊廢了呢","妳是不是完全的不清楚妳是什麽東西了是不是呢","妳自己半身不遂了呢妳清楚了嗎","是不是完全的不清楚妳說不上話了是不是呢","妳現在大逆不道的話太多了妳知道了嗎","妳是不是詞彙找到了呢","是不是呢妳告訴我呢妳完全的不清楚了","妳是不是這樣的呢妳告訴我呢","能不能告訴我妳現在是個什麽東西了啊","妳想讓我告訴妳什麽東西妳自己說啊","哈哈妳的詞彙是什麽處女膜的呢","妳就告訴妳我完全速度壹五壹十的揍壹年了啊","妳這個速度妳是在散步呢嗎","我的速度是完全的揍妳妳自己不知道了嗎","妳什麽三三兩兩什麽東西亂七八糟的啊","妳就告訴我妳是不是很喜歡抄襲呢是不是的","我抄襲什麽的下列啊妳個垃圾似的妳清楚了嗎","妳選雜開始大逆不道的話越來越多了妳知道了嗎","妳剛剛看到妳那些編造的話語都是什麽東西了啊弟弟妳可真能幻想啊","妳現在怎麽跟我抗衡妳還關呢","妳是不是完全的沒有詞彙了還是在想怎麽找詞彙呢","妳現在不清楚我詞彙什麽東西了啊","妳是個什麽半身不遂的東西啊","妳是不是整壹個弟弟東西啊","妳不行了妳老了妳知道嗎","妳跟不上我的速度是不是吧","完全什麽東西妳個弟弟妳媽媽個b啊","妳什麽東西妳自己不清楚嗎","妳自己沒詞彙對不對啊","妳媽死了是不是","妳媽死了知道不","妳鬼哭狼嚎叫媽媽呢","妳丟棄了這個半死不活的媽媽啊","放心我會壹五壹十告訴妳媽","然後妳開始給我反抗好嗎","妳沒有壹點速度啊妳沒什麽實力怎麽和我抗衡","妳開始死皮賴臉的耀武揚威了呢妳看誰給妳臉了","是誰給妳的勇氣啊妳告訴我","妳這個速度簡直就是蝸牛啊","我在侮辱妳呢","妳沒什麽脾氣啊","還在那嘻嘻哈哈什麽呢","妳氣急敗壞什麽呢","是不是惱羞成怒了","妳照照鏡子看看妳這個人模狗樣的好嗎","妳難道不知道嗎","妳就是我的手下敗將","小老弟給我反抗","我給妳機會反抗","妳什麽窩囊廢自己窩囊廢妳比比刀刀什麽啊","妳開始懷疑爸爸開軟件了","嘻嘻嘻嘻弟弟開始造謠妳爹開軟件了哈","妳繼續造謠妳爸爸","妳再怎麽造謠我我還是妳野爹啊","野爹就是外面操翻妳媽了然後不負責了妳知道嗎","妳是不是狗啊","妳就是壹條廢狗啊","這妳清清楚楚的啊","我正在隨隨便便毆打妳這個二哈呢妳知道嗎","妳沒有壹點速度還在這丟人現眼呢","妳媽生妳幹什麽玩意","自己垃圾還瞎扒拉啥詞彙啊","滾吧死垃圾沒速度還在這妳在侮辱妳爹的啊","妳是不是氣急敗壞","妳是不是恨不得沖過來壹拳打倒我啊","妳爲什麽不拿出妳的詞語駁回我的理論呢","妳難道完全忘記了妳是什麽東西了是不是呢","妳難道不覺得妳的詞彙","支離破碎零零散散流離失所無家可歸","沒有道理沒有技術沒有水平沒戰鬥力沒殺傷力嗎","妳完全的沒速度的詞彙能挑戰我是嗎","妳現在能有壹點攻擊力我都服妳了啊","妳完全的不能跟我抗衡妳知道嗎小夥子","妳現在配有資格讓我挑戰妳嗎","妳完全沒速度什麽戰鬥力大逆不道的話妳都比什麽攻擊了啊","妳完全的不了解妳是什麽東西的速度了妳現在叫花子似的說什麽戳穿啊","妳現在癞皮狗似的妳瞎扯什麽速度等級啊","妳完全不知道妳的處女膜是怎麽破的妳瞎叫什麽呢","妳個籃子在幹嘛呢妳想升級是嗎","妳完全不了解情況妳現在完全沒速度","妳是不是完全的不懂妳的等級和我的等級有多大的差距是不是呢","妳完全的不了解我的等級有多高妳就挑戰我和我抗衡了是不是呢","妳現在什麽東西妳跟我嗷嗷叫什麽東西了啊","妳就是完全的速度還跟我完全比妳那沒用的速度了是不是呢","妳現在速度什麽東西了啊我是妳爹爹妳知道了嗎","妳談什麽垃圾速度啊妳還完全的跟我處女膜什麽呢","妳以爲妳登峰造極了是吧","妳就是完全沒有速度妳跟上我了嗎","妳速度妳媽媽個b啊妳個小垃圾","妳還完全不清楚妳現在自己草妳自己媽妳自己知道了嗎","我是妳親親爹爹妳還以爲自己登峰造極了","妳清楚妳媽媽個b啊妳完全了就妳媽媽個b啊妳生妳奶奶孫子啊","妳是不是完全的登峰造極的窩囊廢了呢","妳是不是完全的不清楚妳是什麽東西了是不是呢","妳自己半身不遂了妳清楚了嗎","是不是完全的不清楚妳說不上了是不是呢","妳現在大逆不道的話很多妳知道了嗎","妳是不不是詞彙找到了呢是不是完全的不清楚","妳說跟不上妳自己不清楚嗎","是不是呢妳告訴我呢","妳完全不清楚了妳是不是這樣的呢妳告訴我呢","妳還知道詞彙了呢妳是不是這樣妳告訴我","妳想讓我告訴妳什麽東西妳自己說啊","哈哈妳的詞彙是什麽處女膜的呢妳","我完全速度壹五壹十的揍妳壹年了啊","妳以爲妳三三兩兩的詞彙能把我按在地上暴打呢","我的速度是把妳吊起來打妳自己不知道嗎","妳那些都是什麽三三兩兩什麽叽叽喳喳什麽亂七八糟的東西啊","妳就告訴我妳是不是很喜歡抄襲呢是不是呢我抄襲什麽的詞彙啊","妳個垃圾似的妳清楚了嗎","妳那雜交詞彙變得越來越多了妳知道嗎","妳剛剛看道袍妳超次什麽東西了啊妳可真能幻想啊","妳現在怎麽跟我抗衡妳還關呢我現在怎麽不行了啊","妳拼死拼活拼不過我壹五壹十的速度啊","妳是不是完全的沒有詞彙了還是在想怎麽找詞彙呢","妳現在不清楚我詞彙是什麽東西了啊","妳回答我妳現在是不是個半身不遂的東西啊","妳現在怎麽了呢妳是不是完全的弟弟啊","妳不行了妳老了妳知道嗎","妳跟不上我的速度吧","妳什麽東西妳個弟弟妳媽媽個b啊","妳什麽東西妳自己不清楚啊","妳自己沒有壹點詞彙對不對啊","妳就是二愣子似的妳還說什麽啊弟弟","妳壹個二愣子弄出這麽多話題弟弟妳好好想想把","沒速度就不要惡心妳爸爸我妳明白嗎","妳爸爸我的速度揍妳足夠了妳知道嗎","妳就是二愣子似的妳還說什麽啊弟弟","妳壹個二愣子弄出這麽多話題弟弟","妳好好想想把妳怎麽提升速度","我覺得妳完全沒速度妳自己清楚妳那拖拉機速度","我覺得妳完全沒速度妳弟弟噶哈妳自己清楚垃圾啊","我草妳媽妳這樣語無倫次的bb什麽東西","妳就是狗妳知道不知道啊","我草妳媽的妳幹什麽三三兩兩的啊弟弟妳自己垃圾啊","小家夥妳自己馬上出來跟我唠咳可以麽籃子似的呢啊","妳這樣的人我瞧不起妳阿妳自己沒發現還是怎麽的啊","妳自己就是個拖拉機似的妳還跟我近乎的哈巴狗啊","妳自己就是個拖拉機跟我套近乎的小家夥什麽哈巴狗啊","妳自己充其量嚴格二愣子弟弟啊妳還完事瞧不起我啊","妳自己沒有戰鬥力妳別跟我扯淡可以嗎.妳完全沒有戰鬥力啊","妳自己隨便拖拉機妳跟我套近乎的小家夥妳哈巴狗的啊","妳自己沒有戰鬥力妳別跟我墨迹可以嗎妳完全沒有戰鬥力啊","妳壹丁點戰鬥力都沒有妳還跟我抗衡是這樣嗎弟弟","妳的眼睛開始發昏了是不是啊","妳跟我墨迹啥啊妳完全沒有戰鬥力啊妳了解嗎","妳難道不覺得什麽了嗎妳自己完全充其量籃子似的啊","妳自己完全沒有戰鬥力的呢啊","妳自己完全二愣子似的啊弟弟","妳完全廢物啊是這樣的情況嗎","妳妳自己完全拖拉機似的啊","妳充其量就是二愣子似的啊","妳現在完全沒有速度了啊","妳自己拖拉機似的啊妳自己難道不清楚什麽了嗎","妳自己完全拖拉機似的啊我可瞧不起妳這樣的人啊","妳自己清楚什麽了啊妳自己完全拖拉機似的啊","妳自己沒有戰鬥力妳清楚了嗎我可瞧不起妳這樣啊","妳自己隨便拖拉機妳自己難道不清楚什麽了嗎","妳自己不清楚什麽情況了嗎妳自己完全蝸牛似的啊","妳自己完全拖拉機似的啊妳自己完全沒有戰鬥力啊","妳自己沒有戰鬥力妳別跟我墨迹可以麽籃子似的啊","妳自己壹個顫巍巍的小夥子妳還和我墨迹什麽了啊","妳自己充其量就是個二愣子似的啊妳自己清楚了嗎","妳自己現在整壹個二愣子似的啊妳難道不清楚什麽了嗎","弟弟妳自己完全沒有速度似的難道不對嗎廢物啊","弟弟妳自己現在好象我兒子似的妳清楚什麽了嗎","弟弟妳自己蝸牛速度似的難道不對嗎廢物哈","弟弟妳自己沒有戰鬥力似的妳難道不清楚什麽了嗎","弟弟妳自己完全拖拉機似的啊這樣妳清楚情況了嗎","弟弟妳自己充其量籃子似的啊妳完全沒有戰鬥力啊","弟弟妳自己就是二愣子似的啊妳自己沒覺得了嗎","弟弟妳自己就像拖拉機似的我可瞧不起妳這樣的人啊","妳現在完全二愣子似的啊妳難道不清楚什麽了嗎","妳自己充其量演個二愣子弟弟啊","妳完事妳還瞧不起我啊是不是啊回答我啊","妳自己沒有戰鬥力妳別跟我墨迹可以嗎妳完全沒有戰鬥力啊","妳壹丁點戰鬥力都沒有妳還跟我抗是這樣嗎弟弟","妳自己壹個顫巍巍小夥子妳跟我墨迹啥啊弟弟","妳自己沒有戰鬥力妳別跟我扯淡可以嗎妳自己廢物啊","妳自己拖拉機似的啊妳自己難道不清楚什麽了嗎","妳自己就是個拖拉機跟我套近乎的小家夥什麽哈巴狗啊","妳現在完全准備好和我唠咳了是嗎我可瞧不起妳啊","妳現在自己是不是沒有准備好了啊妳自己清楚了嗎","妳自己隨便拖拉機妳跟我套近乎的小家夥妳哈巴狗的啊","妳現在自己沒有戰鬥力啊是這樣的情況嗎小家夥","小家夥妳自己馬上出來跟我唠咳可以麽籃子似的呢啊","妳這樣的人我瞧不起妳啊妳自己沒發現還是怎麽的啊","妳現在充其量沒有戰鬥力妳清楚這樣的情況了嗎","我現在覺得妳這樣的速度完全不可以跟我對抗啊不是嗎","妳完全就是壹個拖拉機啊妳不知道我是妳爸爸嗎","我可瞧不起妳這樣的啊妳難道不清楚妳是兒子了嗎","妳難道不清楚什麽了嗎妳自己完全拖拉機似的啊","我可不喜歡搭理妳這樣的啊妳自己完全清楚了啊","妳壹丁點戰鬥力的沒有妳還跟對抗是這樣的呢嗎","妳現在自己好象阿拉伯難民啊妳難道不是這樣的情況嗎","小弟弟我覺得妳這樣的速度完全不可以跟我對抗不是嗎","妳自己現在意大利的警犬似的妳難道不是這樣的情況了嗎","妳現在是不是自己無能爲力是不是","妳現在是不是無濟于事了對不對","妳現在是不是大言不慚了是不是","妳現在是不是聞風喪膽了是不是","妳現在是不是錯字連篇大神對不對","妳現在是不是大言不慚哈巴狗沒講錯吧","妳現在是不是無濟于事是不是的","小夥子妳現在是不是無能爲力對啊","妳怎麽了窩囊廢弟弟","妳自己窩囊廢","怎麽窩囊廢","什麽窩囊廢","爲什麽窩囊廢","是不是窩囊廢","妳回答爸爸的啊","妳幹什麽半身不遂","妳唧唧喳喳的有意思啊","妳幹什麽窩囊廢弟弟","什麽什麽窩囊廢","妳耀武揚威什麽啊","有意思啊","小夥子妳什麽東西","妳胡說八道什麽","妳自己是不是窩囊廢","怎麽了窩囊廢似的","妳完全窩囊廢","妳知道嗎窩囊廢","妳知道什麽了啊","妳自己是不是窩囊廢","草妳媽窩囊廢","妳怎麽了啊窩囊廢","妳幹什麽耀武揚威啊","妳半身不遂窩囊廢啊","妳怎麽了啊","妳回答爸爸我啊","妳怎麽了啊窩囊廢","妳幹什麽沈默的啊","怎麽了窩囊廢啊","是不是唧唧喳喳的","爲什麽窩囊廢的","弟弟妳是不是窩囊廢的","告訴爸爸好不好窩囊廢","三三兩兩窩囊廢的","稀稀拉拉窩囊廢的","小夥子妳幹什麽耀武揚威","妳個雜交東西","妳大言不慚什麽呢哈巴狗","妳幹什麽窩囊廢小夥子","妳個半身不遂的小夥子","我草妳媽的有意思了對不對","妳是不是哈巴狗東西啊神經病","爲什麽沒有速度妳告訴妳爸爸我","爲什麽窩囊廢妳告訴妳爸爸我啊","窩囊廢東西妳還不滾","妳惡心了妳爸爸我","妳爲什麽在這裏耀武揚威","爲什麽在這裏唧唧喳喳","爲什麽在這裏汪汪汪地狗叫","爲什麽爲什麽爲什麽我草妳媽的","妳爲什麽爲什麽語無倫次","妳告訴妳爸爸我","告訴我爲什麽","妳告訴我妳什麽東西","妳耀武揚威的什麽東西","妳是不是沒有速度","沒有速度妳裝什麽B攻擊我","妳告訴我妳哪來的自信與勇氣拿著這點詞彙來攻擊我","怎麽不告訴我啊我告訴妳啊妳趕緊告訴我啊","妳是個什麽東西啊，妳是不是小垃圾啊","妳爲什麽不告訴我妳是個小垃圾呢","回答我啊弟弟","垃圾狗族废材爹爹我不想埋汰你们了","你们自己的那些手段你们自己清楚吧","只会造谣的狗","不服输只会狗急跳墙死皮赖脸的用复制和你妖域的爷爷奶奶们抗衡","你知道么我看你就像一个三岁的儿童和叔叔大爷们玩着幼稚的游戏","你这样的废材早可以滚出网完全没必要虚张声势自以为聪明的造谣你早已成仙的神爹","你还没那个实力就你那样缺斤少两的身体还想装什么重量级的大手","你在我眼里就是一块废材什么都不要说了","不服气是吧","继续在你爹我的空间里面复制粘贴","我看看你这个喝着经血长大的孩子还能复制出来","什么花花辞藻让你早已淡然于世神爹的心情有一丝丝的起伏","完全像一个小丑一样被我打的痛苦连连","你们还真是死皮赖脸的不要皮味","你神爹我都不想和你说话了","一个复制机还这么不知道天高地厚","带着你的废物滚出妖域的视线可以么","你们这样只会复制到脑里面装不进","什么优美词语的健忘的脑子的一群亡命匪徒的废柴拿什么和我打","非想闹个笑话给网络上的人看看你如何的自导自演","如何的自我安慰吗","不上台面的小人渣没有词语没有文章的废柴给我滚开好使","如果你一再挑衅你爹我的耐心不要怪我大义灭亲","我可以随便的开始把你打的面目全非抛尸街头了","爹爹警告过你不要一再挑衅我的耐心你不听忠告","现在我开始对你肆无忌惮的尽情随意殴打你残疾","让我尽情的开始对你排山倒海的殴打吧废物狗仔","带着你自以为很有成就的词汇和我一比高下孩子","你就这样拿出了你所谓的词汇自我安慰是吗孩子","���你不要拿着三年前不成熟的词汇和我一比高下","看着你现在的词语逻辑混乱不堪你不觉得害臊吗","呵呵拿着三年前的词汇胡拼乱凑天下无敌了是吗","你可以否认你没有文化的事实那么请你拿出实力","难道你所谓的实力就是低俗不堪自甘下贱是不是","你那些低俗的语言让你爹爹我埋汰千百次了呵呵","你看看你三三两两的词汇胡拼乱凑的词语我笑了","你怎么可以妄自菲薄自称大手窝囊废的存在呵呵","难道你所谓的速度就是错字连篇词不达意是不是","你就是只有速度没有词汇胡言乱语盲人骑瞎马了","呵呵你开始有了脾气呢小伙子你就是窝囊废嘿嘿","胡言乱语胡乱敲打自以为五项全能是不是窝囊废","你所谓的大手不过造谣而出你看看你的语言质量","小伙子面对现实你这样的刚愎自用被人冷眼旁观","追求速度的过程中你没了文化中国文字被你糟蹋","作为一个中国人请你不要践踏博大精深的中国字","你看看你气急败坏的敲打键盘告诉我你倍受打击","一个个毫无意义的词语出现在我的屏幕深表汗颜","有本事拿出你的词汇让我心服口服不要自欺欺人","什么处女膜草泥马的三字经给爹爹我滚远点好使","不要嘻嘻哈哈的不要脸皮的装腔作势的自不量力","怎么现在和个市井流氓一样死皮赖脸的不知死活","你看看你的字里行间有哪一句经过大脑不知廉耻","你这些惨白无力的反抗被我反驳的所剩无几是吗","你还在为你仅存的一点点尊严奋死反抗自不量力","你是不是气急败坏恼羞成怒无言以对了酒囊饭袋","没有文化的胡乱拼凑毫无逻辑的词语出自你双手","还要怎么反驳你没有本事没有能耐的真情实相啊","怎么开始猴急了呢在这样我把你打的抛尸街头了","怎么妄自菲薄的零零散散的组合这么垃圾的词汇","你看看你所谓的词汇真的没有什么客观价值了呢","你还自以为东方不败的词汇无中生有的无端反抗","你看看你现在恼羞成怒的熊样还说你能超凡脱俗","你不是自以为是大手可以登峰造极唯我独尊的吗","为何现在支支吾吾躲躲闪闪的逃避你被打的事实","我说孩子你这样下去我可不喜欢你了啊可以滚开","你怎么还是此地无银三百两的间接说你是窝囊废","呵呵长江后浪推前浪你这样的人注定死在沙滩上","复制机似的反复那几句没有意义词语很有必要","看看你现在的样子面目狰狞想忤逆你亲爹是吗","怎么开始嘻嘻哈哈现在杀了我似的对我充满仇恨","你以为你那些措辞可以让你爹爹我有所感触是吗","孩子我告诉你你这些言语我可以随便丢进马桶里","是不是你就是你爹娘的失败之作你才这样没用的","你这个天生的废材爹爹我可以把你打到七窍流血","还有什么堂而皇之的借口反驳你爹爹高高在上啊","孩子你不要惹是生非爹爹我打得你低三下四了啊","你开始向我摇尾乞怜让我高抬贵手了废物二卡子","你的飞扬跋扈不可一世被你苟且偷生的代替了啊","是不是被我打的不可见人支支吾吾的胡言乱语了","残缺不全的肢体怎么可以承受住排山倒海的进攻","自以为是的高傲自大只会被无情的殴打谢绝人世","你以为你真的才华横溢秒世绝笔了是不是窝囊废","我现在可以高高在上的说你就是我手下败将呵呵","你现在所有的话都是胡言乱语躲躲闪闪气急败坏","你狼狈不堪的继续苟延残喘企图抱住你奄奄一息","你开始回光返照的继续和我抗争到底了你这孩子","你看看你现在还有什么脸面继续和我颠倒黑白呢","狗急跳墙的和我诉说你内心的恐惧与不安是不是","孩子我真怕你不要性命被我打的心脏心律不齐了","现在你有没有恼羞成怒告诉我可以吗你这个废物","心跳加快畏惧你爹爹了是不是你这个不肖子孙啊","你想向你爹爹我下跪你羞涩难以启齿是不是孩子","你可以否认你被我打败但是事实你已经气急败坏","你开始像疯狗一样的对我穷追不放你丧失人性了","我可以说你是个废物吗你除了颠倒黑白还会什么","你真的恶心到我了你这个不要脸皮的下贱痞子货","你怎么不要皮味的和我改动历史造谣生事了废物","孩子你给你爹爹记住了输了敢于承认不要再装逼","爹地现在心平气和的告诉你你就是一个死猫烂狗","不要再继续跳梁小丑的和我自导自演陈情烂调了","你这个弱智儿童不要用你的童心挑衅你爹的温柔","无视你这样的废物了啊装腔作势不服输的够杂俎","现在爹爹华华丽丽的把你这个废物抛尸街头了啊","孩子不要羡慕嫉妒你爹爹的境界你不要怄气好吗","你挺起腰杆好好努力不要灰心再过两年挑战爹爹","爹爹我现在留你一个人在这语无伦次自我反省吧","孩子你要痛定思痛痛改前非不要继续不自量力的","走之前记住了孩子我是你永远不可战胜的神话哦","你现在开始和我有了脾气了我对你的和蔼可亲你以为我在对你畏惧","你以为你自己是多么牛逼的人物可以飞扬跋扈的和我唧唧歪歪的絮叨","你爹爹我谈笑间可以让你这样不入流的东西灰飞烟灭了是不是这样的","你这个登不上大雅之堂的市井流氓低三下四的和我口出狂言你有资本","你企图用你拖拉机的速度和你狗刨式的方式来激起你爹爹我的小宇宙","孩子你这样以卵击石的方法我可以随便埋汰你千百次了你还不明白吗","呵呵你可以随便的自言自语拿着两年前的词汇取悦你早已成仙的爹爹","你那些所谓的词汇低俗不堪对你亲爹我来说没有丝毫的心情涟漪呵呵","你以为你爹爹我会为此心情有一丝丝浮动是吗你看看你苟延残喘的啊","怎么出现在还和丧家之犬一样的对我穷追猛打企图超越你爹爹的存在","你这样的残疾人早已被我殴打的身心俱伤还在这里不知死活的抗争着","狗急跳墙鸡飞狗叫一样的企图掩饰事实的真想我说孩子你不要再幼稚","你七上八下上气不接下气的低声下气和你亲爹我哆哆嗦嗦的口吐白沫","麻烦你看看你这样的窝囊废除了自吹自捧剩下了还有恬不知耻是不是","你以为你的速度登峰造极了开始对我肆无忌惮的人格抹杀自取其辱了","你用低俗的语言和我高尚的品格进行着你自己不可战胜的精神的较量","孩子你爸妈生你出来就是在这里胡言乱语自取其辱被人蹂躏是不是呢","你总是自称自己牛逼哄哄不可一世是吧你这样的残废不堪一击的废物","你以为你的水平已经望尘莫及了是不是自以为是的井底之蛙鼠目寸光","你就在这里自我娱乐吧我对你这样的废人不需要什么华华丽丽的辞藻","你气急败坏风趣幽默的和我颠倒黑白企图抹杀你亲爹地殴打你的事实","孩子你就这样躲躲闪闪将计就计的逃避你亲爹对你无与伦比的进攻吧","你这样的永远是扶不上墙的烂泥你信不信我随便的让你永世不得翻身","你不要怀疑爹地的能力对于你这样的虚张声势的东西我可以随便殴打","你看看你残缺不全的词汇上气不接下气的打字告诉我你没有苦苦硬撑","你自己看看你现在的语言是否还有逻辑自己告诉你亲爹地我稳坐如山","你现在的语言已经没有任何意义你开始对我死缠烂打毫无任何的意义","你现在开始吓得哆嗦了吗怎么言语充满了仇恨你现在面部开始了抽搐","你的文字告诉我你已经被爹爹我打的皮开肉烂为了面子你死不承认了","你开始死皮赖脸的咬着你亲爹我不放开企图无力回天的挽回局面呵呵","孩子不要怄气现实不得不接受你这样的窝囊废注定不适合我一个档次","你不要妄自菲薄说三道四你这样的措辞只会让我对你更加恶心你明白","呵呵我不想说什么对于你这样的亡命匪徒我不想再和你继续磨磨唧唧","一个被我打的手足无措的人有什么脸面再来拿出这些冠冕堂皇的措辞","死不要脸的复制粘贴就以为天下无敌了是不是你这个摆弄是非的东西","三番两次的设置怎么有脸面继续和我唧唧哇哇不知廉耻的继续进行着","你的心情是不是被打的极度悲哀不得不走上造谣生事的地步你告诉我","呵呵我嘻嘻哈哈的的殴打你了请你不要没有素质的继续说三道四可以","孩子你不要灰心回你娘胎里再深造两年再出来和我抗衡爹爹我会等你","其实我还想说就你这样不成材的东西就算打回受精卵重也超越不了我","为什么草你妈是不是蜗牛草你妈","耀武扬威你了解什么情况反抗似的","你语无伦次什么啊你气急败坏了是不是啊","你自己蜗牛弟弟啊你告诉我你是不是垃圾啊","自己窝囊废为什么你自己你这样的","可以出来好象怎么脾气你这样的没有似的","你在跟我对话的时候你的呼吸是不是很急促","是不是呼吸都开始急促了","你的智商已经完全可以回家跟你妈妈和你爸爸去玩传说中的排排坐了","你为什么总是那么无知","为什么总是叫我用我的语言刺激你的神经","难道你没发现我一直在用鄙视的眼神和嘲笑的状态和你对话吗","那请问你是什么选手呢","你是不是煤山挖煤的替补队员","请你在跟我对话的时候考虑一下你是否有这个能耐跟我战斗好吗","说实话我不太喜欢和游击队员还有滚刀选手对话","因为那会非常的累","请你不要一会用那么激烈的语句跟我对话","一会装的好像我的语言对你无关痛痒好吗","因为你装的实在是太假了","你因为你笑几下你就是春晚的赵本山了吗","你告诉我你是不是只会模仿呢","你以为你是天龙八部里的慕容复吗","会什么以彼之道还施彼身","其实你就是葫芦岛里的一个可爱的葫芦娃小朋友","请你拿起你的锅铲继续掂勺去好吗","你到底让我说你什么你才会服输","我很欣赏你的个性","你很倔强","就像我家的大黄","你不要妄想什么到最后出什么状况","然后你绝处逢生可以脱离我的攻击了好吗","我和你就好像是如来佛和孙悟空","你永远都在我手心里知道吗","你根本没有任何的语言和任何的实力跟我抗衡","请收起你的嘴脸","落魄的离开这个舞台吧","这里不属于你","回去继续修炼吧好吗","你说给我展现自我的机会","我自己所谓的那华丽的语言呢","你难道不是疯疯癫癫的你还要逞能什么呢","你这连ABC都不知道怎么念的东西","你说我死皮赖脸是不是觉得夸大奇词了","是证明我实力的时刻似乎表示呢","你需要我给你什么样的攻击","你认为你的语言华丽为什么没能激怒","我对你扣字的欲望你开始逃避我了","你总是傻乐吧唧的从别人那里模仿些语言","是要证明你的文才是不是呢","你还要从我这里摸索点什么","我看了你那错落有秩的词","就好象是在看黄色书刊那么恶心你知道吗","你还要说什么呢","你这句话对我来说是我小菜一碟你知道吗","我给你证据你要吗","我不回你这句话我直接甩给你证据","你在说臭不可闻的东西不是模仿的","你在说下看看","你在说下我一巴掌呼你脸上你信吗","你的眼神对我来怎么就好象是扭曲感","我看着你的眼神都想给你开个死亡证书你怎么那么不要脸","你的脸皮是铜墙铁壁是不是呢","你还要我给你回吗","泛滥华丽唠嗑","我杂还不晓得你这小B崽子了呢你还和我反驳","你和我反驳啥了啊","我可不爱和你华丽唠嗑呢","你继续和我开始一下华丽唠嗑可以了吗","小蜗牛我看你也就是一个蜗牛速度了你能面对我了吗","弟弟你给我说话呢我可不喜爱你这没速度的B","你还和我说啥了啊我看你都无法反驳我了呢","我看你都没速度和我唠嗑你晓得啥你别虎了吗","我这速度嗷嗷的快","你和我华丽唠嗑对吗","小子我感觉你都没速度了呀","你还和我继续开始啥你杂和我开始唠嗑了呀","我一直都是你的爹呢","你这篮子一样的","我可不爱你这污蔑我了呢对吧","你噶哈不敢给我说话了呢","我这就是在打击你你嫉妒我速度牛逼了呀","你还给我反驳啥了呢蜗牛","我就是说你是一个蜗牛杂了","你有啥能力吹嘘","你如何抵抗我这华丽唠嗑了呀","我这不是问你吗","你要用你的超能忍术逃脱了是吗","你是害怕了对吧","别以为在爹面前扣几句唠嗑你就能称霸四方了好吗","你以为在我面前敲打几下唠嗑就能打出1片蓝天了","我这1无情的嘴巴子直接把你踢出国门走向世界你信吗","你瞧你这蜗牛般的速度","杂有这自信来找我较量的呢战争的号角响起了","你是否在考虑继续战斗呢","还逃跑呢你看你此时你一声不敢支了","我指着你脑袋瓜子羞辱你了","从地球到太阳都有我的光在火星看到我你肯定是继续躲","这故事说的是跟我作对的事永远都是错","就算你不相信我还是比你火1个个没实力却闪亮登场","你爸妈没教过你做人别太狂吗","你老爸让你上了黑客还可能是小日本的内阁","你不配合我也没辙你一直以为","你那破烂程序能打出象样的华丽唠嗑吗","你别以为你在我面前敲打就能打出1个属于你的世界","你这甲鱼般的速度杂这么有勇气来找我较量小逼崽子","你爸没教过你啥是羞耻心吗","蜗牛般的速度还找我打唠嗑","请不要那那种威胁的语气跟我对话好吗","在你跟我絮絮叨叨的同时","你仿佛在跟我诉说你妈妈劈腿的经过","你因为你会扣几个字就可以天下无敌了吗","请把你第2层脸皮撕下来好吗","请你不要那么风趣幽默好吗","你不觉得你现在像个跳梁小丑一样的取悦大家吗","你没有发现你所说的一切都是一堆废话吗","我完全可以把你的语言丢进我的垃圾箱里","你为什么总是生活在黑暗中","你的所作所为告诉我","你那点泛滥的语言根本见不得光","你别用你那无力的语言继续给我抓痒了好吗","如果你非要挑战我的忍耐度","那请你先想想后果对于我的攻击你无法抵挡","你只能乱敲键盘告诉我","你的内心在哭泣并且无力回天是吗","你可以回去多修炼几年再跟我抗衡","你难道真觉得我揍你你很嗨吗","如果你回答我是","我只能告诉你你的脸皮厚到无法再厚了","你可以去工地用脸契墙了好吗","不要在那里说什么我装B","在你的眼里我装B是有绝对性资本的","难道你跟我对话半天了没发现我有压倒性实力的吗","别拿你那无关痛痒的小语言刺激我了","那些词只能让我更加的兴奋","而兴奋就必定导致你最后会跪倒在我面前知道吗","请考虑你到底有没有那实力再跟我对话","我不希望我跟残疾人墨迹半天OK","你是不是总是在观摩我的语言然后学着给我所谓的","别那么天真了好吗","你那幼稚的心灵只会让我更加的嘲笑你","你为什么总是这么傻","你的语言我早就已经腻味了知道吗","可能我的语言对你来说都无关紧要","因为你早已经被人揍的麻木了是不是","其实你根本不敢回击我的是吗","你反击我只是因为你的本能是不是","请你不要用那泛滥的语言攻击我了","因为你那只是低级的语言","人身攻击难道你没发现我一直在低头注视着你吗","我想看你到底想说什么","我想看你是如何跟我对话的","我真的很想看你是如何掉进堕落的深渊里","因为你是大家的焦点","你是滚神","不是吗","你只是一个在案板上待宰的羔羊","你唯一能做的就是垂死挣扎你还有什么呢","不要在我面前装出一副可怜兮兮的样子","因为我已经厌恶了","你那嘴脸请你停止你的苟延残喘","在键盘上打出3个字我输了好吗","你觉得你在这里苟延残喘有什么意义呢","继续滚吗滚赢我吗","如果你真的回答我是","我也只能无奈了","因为我最后一点瞧的起你的地方也荡然失存了","你快去非洲吗","那里的环境更适合你生存","因为那里的人皮都厚","不过你跟别人不一样","人家是脚底er厚","你是脸皮厚不是吗","请你掂量一下自己的分量再跟我在这里对话","因为我目前只是给你教训","我不是什么所谓的大手","但是我在你眼里永远都是神圣而不可侵犯的","你是不是内心充满着恐惧","因为我在你眼里的形象太巨大了","是不是压的你根本无法喘息","你现在在垂死挣扎是吗你看你那无力的语句","请停止你舞动在键盘上的手好吗","因为你扣字就相当于侮辱键盘","所以请你以后不要跟人扣字了","你那零零星星的词汇","偶尔的灵光一现使你想起来的是吗","是不是你连一句所谓的我是你爸爸","你都要抓耳挠腮的思考大半天","你活到现在你都不知道是怎么活的是不是","你为什么总是这样呢","你为什么有时候最基本的词汇也忘的一干二净呢","你紧张吗","你空白的大脑偶尔也思考这复杂的战局","你在想怎么扳回局势是吗","你现在是什么处境呢","无情的我会给你手下留情吗","你是不是在想怎么回答我","你现在是不是问天天不答问地地不应呢","其实你的心里早就有了答案了不是吗","你的答案就是你输了是不是","请你按下ALT,F4关掉窗口开始逃避我好吗","你现在唯一的赌注是不是你的尊严","可是你的尊严也所剩无几了是吗","请你不要怄气挺起胸膛","回去练几年再跟我战一次好不好呢","看着你那可笑又滑稽的样子","我的心里竟产生出一种无以名之的悲痛感","你到底是怎样长大的","为什么我在你身上看到了狗的形象","不要义无返顾地的说要跟我作战了好吗","你到底有多少本事能反抗我的攻击","传说已经幻灭","神话已经终结","你的脸皮到底还剩多少了","你是一个出类拔萃的滚刀手","可是你一直被大家蒙在谷里","你可以去考虑一下去长相家族了好吗","那里是你的天堂","你见缝插针的功夫是无孔不入的","可是你的语言是千篇一律的你知道吗","你总是重复再重复","你因为这样你就可以纵横网络了吗","你因为这样你就可以叱诧风云了吗","你现在是不是内心在哭泣","是不是连打个操你妈都在颤抖","是否你的眼泪已经淹没了键盘","快回家投入你妈妈的怀抱","投向你妈妈的怀抱痛哭一场","因为只有你妈妈才能拯救你知道吗","你独具匠心的装B还有你段落清晰的语句","使我感受到了一个词语不知羞耻","别在那里恬不知耻了好吗","你看到我这种才华横溢的人你是不是就开始害怕了","我知道无论用多么华丽的","辞藻来形容你的滚刀技术都是埋没你","所以我选择闭嘴了","盖好你的棺材门","继续沉睡好吗","你是不是死皮赖脸的给我上阿我草你麻痹的小伙子阿","你别在无济于事的给你爸爸我死皮赖脸的上了","你就是死皮赖脸的小伙子是不是这样你告诉我","你是个啥阿我草你麻痹的小伙子就是废物阿","知道不知道叽叽喳喳琳琅满目婆婆妈妈","知道不知道半身不遂耀武扬威予取予求窝囊废","小伙子你八仙过海的赶来狐假虎威的狗你爹爹我呢","耀武扬威予取予求永生永世窝囊废","知道不知道半身不遂耀武扬威予取予求窝囊废知道不","知道断断续续酒囊饭袋将计就计窝囊废知道不知道","唧唧喳喳琳琅满目婆婆妈妈窝囊废","知道不知道三三两两班门弄斧","哩哩啦啦窝囊废","我草你麻痹的是不是","垃圾狗篮子啊","你告诉大家你是不是啊","我草你麻痹的大言不惭的吹嘘是不是啊","垃圾狗篮子呢你干什么啊","是不是畏惧你爸爸我了啊","垃圾狗篮子是不是啊","小伙子我草你麻痹的耀武扬威半身不遂垃圾狗篮子啊","你干什么啊篮子","你跟你爸爸我的节奏好不好啊","你赶紧的跟上啊","你是不是开始给你爸爸我气势凶凶的阿","是不是开始提高你的速度了","自己是不是已经感觉无能为力了啊","是不是没有速度汗流浃背了啊","你是不是知道你自己要输给你登峰造极的爸爸我了啊","是不是啊","你是不是有自知之明了啊","觉得你要输给你登峰造极的爸爸我啊","是不是你开始不是风风火火的速度吗","我草你麻痹的怎么三三两两的言语了啊","你干什么啊墨迹什么啊","不是登峰造极的词汇麻怎么词穷了啊","小伙子窝囊废东西是不是啊小伙子","你还大言不惭的吹嘘你的速度是不是啊","你有什么资本吹嘘你无人问津的速度啊","你一五一十的告诉你爸爸我啊","你是不是悬心吊胆的以为你可以赢过你登峰造极的爸爸我啊","我看你沾沾自喜的样子你是不是以为你可以胜利啊","小伙子窝囊废是不是啊","你是不是家家户户都知晓的耀武扬威窝囊废啊","小伙子你是不是啊","你是不是八仙过海的来狗你登峰造极的爹爹我啊","用你华丽的言语攻击我啊","小伙子你怎么是个瓮中之鳖啊","我草你麻痹的无名小卒还大言不惭的吹嘘啊","是不是疯疯癫癫了啊","小伙子是不是妄自尊大啊","窝囊废东西你干什么啊","耀武扬威予取予求半身不遂窝囊废是不是啊","你为什么怎么用你哩哩啦啦的言语","攻击你登峰造极的爸爸我啊","你是不是想用你婆婆妈妈的词汇击败你老老实实的爹爹我啊","你是不是开始沾沾自喜了啊","以为你可以击败登峰造极的爸爸我啊","你是不是觉得莫名其妙的啊","为什么我速度这么快啊","是不是畏惧了啊","你是不是一窍不通啊","怎么什么都不懂啊","还大言不惭的吹嘘啊哇哈哈你怎么唯唯诺诺的了啊","是不是畏惧你登峰造极的爸爸我了","窝囊废东西你怎么苟延残喘了","是不是汗流浃背了啊","垃圾狗篮子跟上你爹爹我的节奏啊","好不好啊用你三三两两的言语攻击我","你怎么不知天高地厚啊","小伙子老老实实的当你的窝囊废去啊","小伙子你干什么啊三番五次的攻击你爸爸我啊","不是叫你三三两两的当窝囊废去啊","你怎么还纹丝不动啊","叫你他麻痹的去老老实实的当窝囊废啊","你是不是听不懂你登峰造极的爹爹说的话啊","爸爸我叫你去当窝囊废啊","你干什么啊是不是气势凶凶了啊","怎么还不去当窝囊废啊","还耀武扬威的啊","你是不是想用你断断续续的言语证明","你不是不是窝囊废啊","你再怎么样都是无济于事的你了解不啊","小伙子你就是窝囊废啊","你是不是不可一世的窝囊废啊","干什么唧唧喳喳的啊","用你断断续续的言语攻击我啊","你别婆婆妈妈的好不好啊","你告诉我啊你用你稀稀拉拉的言语攻击我啊","你怎么三番五次的狗你爹爹我啊","你是不是以为你有千千万万的言语就可以击败你登峰造极的爹我啊","你小心你登峰造极的爹爹我大义灭亲啊","你赶紧滚啊","小伙子别悬心吊胆的啊","你登峰造极的爹爹我不会吃了你的啊","你干什么啊还纹丝不动是不是啊","赶紧滚啊为什么还哩哩啦啦的啊","你是不是不想滚啊窝囊废东西","你是不是莫名其妙怎么就滚了啊","你是不是开始肆无忌惮了啊","你以为你可以大言不惭啊","你是不是三番五次的大言不惭的吹嘘啊","小伙子肆无忌惮啊","你是不是无与伦比的窝囊废啊","你干什么用你稀稀拉拉的言语去大言不惭的吹嘘啊","你怎么可以妄自菲薄啊","别妄自菲薄了啊","小伙子你怎么狼狈为奸了啊","你是不是窝囊废啊","还狼狈为奸啊","你干什么啊在你登峰造极的爸爸我面前班门弄斧是不是啊","你是不是无可奈何了啊","小伙子是不是看见你爹爹我的言语畏惧了啊","垃圾狗族废材爹爹我不想埋汰你们了","你们自己的那些手段你们自己清楚吧","只会造谣的狗","不服输只会狗急跳墙死皮赖脸的","用复制和你妖域的爷爷奶奶们抗衡","你知道么我看你就像一个三岁的儿童","和叔叔大爷们玩着幼稚的游戏","你这样的废材早可以滚出网络","完全没必要虚张声势自以为聪明的造谣你早已成仙的神爹","你还没那个实力就你那样缺斤少两的身体还想装什么重量级的大手","你在我眼里就是一块废材什么都不要说了","不服气是吧","继续在你爹我的空间里面复制粘贴","我看看你这个喝着经血长大的孩子","还能复制出来什么花花辞藻","让你早已淡然于世神爹的心情有一丝丝的起伏","完全像一个小丑一样被我打的痛苦连连","你们还真是死皮赖脸的不要皮味","你神爹我都不想和你说话了","一个复制机还这么不知道天高地厚","带着你的废物滚出妖域的视线可以么","你们这样只会复制到脑里面","装不进什么优美词语的健忘的脑子的一群亡命匪徒的废柴拿什么和我打","非想闹个笑话给网络上的人看看你如何的自导自演","如何的自我安慰吗","不上台面的小人渣没有词语没有文章的废柴给我滚开好使","你们这些所谓的大手自称登峰造极的本事是的","自以为天塌不败的速度","你们收敛低调可以么","你是大手我佩服你但是你被小人左右来我家族闹事那么我埋汰你","你就是狗一样的被人呼之则来挥之则去还不要脸皮的和我说着速度","你让我看不起你啊扣字很快了不起了","天下无敌了啊","我只能说你小你不懂事","还嘻嘻哈哈的自己都没发现你自己的表情已经开始抽搐","心里开始激动","怎么这么幼稚用那些无关痛痒一笑而过的话","语来一次有一次挑战你爹爹我的内心","你自己用那些狗刨式的词汇来挑战我的忍耐力","本人不是大手没有词汇好么","所以以后的所谓的大手想挑衅我的离我远一点","不要自以为是其实我完全一篇日志将你打的永世不得翻身","可是我完全没必要","我不想为你么这样无聊之辈浪费我的文采","所谓的大手滚开我的视线","请不要那种威胁的语气跟我对话好吗","在你跟我絮絮叨叨的同时你仿佛在跟我诉说你妈妈劈腿的经过","你以为你会骂几句就天下无敌了吗","请你不要那么风趣幽默好吗","你不觉得你现在就像个跳梁小丑一样的在取悦我吗","你有没有发现你说的都是一堆废话","我完全可以无视你那垃圾语言","对于我的估计你无法抵挡","你只能乱敲键盘告诉我你内心在哭泣而且无力回天是吗","请你好好考虑下你到底有没有那个实力跟我抗衡好吗","我不想跟个残废人墨迹半天","别再用你那三言两语支离破碎的词语来攻击我好吗","你不觉得太没杀伤力了吗","就你这窝囊废样子你还想揍倒我吗","我看你是痴人说梦异想天开了吧","你怎么到现在都不理解我揍你的原意呢","我并不是看你不顺眼才揍你的懂吗","而是你太没用","我怎么也忍不住揍你的冲动","你现在是不是在思索着该怎么回答我呢","你一五一十的告诉我行不","你是不是被我打击的无法言语了呢","是不是在失望的深渊里面痛苦的无法自拔","你认为你就这么跟我说几句话旧能跟你大哥我抗衡了吗","还真是个井底之蛙","我都不想再打击你了","跟你这么说简直就是在侮辱我的键盘","你认为就你这点词汇能把我打倒在这小小的网络世界中吗","你认为你能称霸这键盘界吗","你连打句我草你妈你都没有勇气按下回车吗","还在那摇摆不定是吗","双眼涣散的看到你大哥我对你洪水般的攻击吗","你鬼哭狼嚎的语言在我眼里是多么泛滥","大哥我随意践踏你的自尊和人格","你还能用语言反击我么","你说话好吗","我求你了","你还要继续发扬你那厚颜无耻的精神吗","你回去抱着你妈痛哭好吗","只有你妈能给你安慰了行吗","看你有气无力的挣扎","我突然起来怜悯之心","你是不是要来求我停止了呢","看着大哥华丽的词语来教育你","你感到前所未有的害怕了吗","你的心是否正在狂速的跳动","是畏惧我了吗","你还不快滚蛋吗","当然你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话","你觉得你还有什么呢","你就是一个废物你懂吗","你那毫无逻辑残缺不齐的词真的能带给你快乐和胜利感吗","你是不是想气急败坏的冲到现实来找我呢","用你那残缺发抖的双手来揍我吗","你只能撕破你第2层脸皮来求我绕了你","继续找借口来逃避我吧","你现在内心哭泣了是吗","对你对话使我感到了一种莫名的耻辱","我不想再和残废人墨迹了你懂吗","你为什么连最基本的词汇都忘的一干二净了呢","你是在紧张吗","你空白的大脑偶尔也思考这复杂的局势","你还想赢吗","你现在是什么处境呢","无情的我会给你手下留情吗","你是不是在想要怎么回答我","你为什么哑巴了呢","你为什么一跟我说话就结结巴巴的呢","你为什么还要垂死挣扎呢","你是不是跟我说一句话要经过大脑半天的思考才敢发出来","你怎么窝囊废到这地步了简直是登峰造极了","不是你大哥我夸你","你真的无药可救了你知道吗","你为什么要在我面前红红火火的","唧唧歪歪结结巴巴的","你就不知道丢脸吗","你难以抵挡我平平淡淡的语言","我真的想一次性给你额毁灭性的语言","你的无知只是我脚下的一对凌土你知道不","你记住以后不要再用你那粗俗的语言就像让我来定格你的人品","你以后不要见到我就一副闻风丧胆的表情","你看看你那窝囊废形象","我真的不知道要能拿什么词语来跟你说","井底之蛙你明白我的意思么","可以滚蛋了么","跟你扣字简直是侮辱了我","你在你大哥我面前是永远抬不起头的你知道不","那么的不堪一击","还想用你那不堪的语言来激起我的怒火么","我简直不屑与你废话","所以拜托你以后不要在我面前装了好吗","没点实力还在我面前耀武扬威的你不嫌丢脸吗","你有什么能耐跟我抗衡啊","你那些流离失所的语言早就已经被我攻击的支离破碎","你还要我挥洒着这些语言来跟你描述我淋漓尽致的语言么","你自己告诉你大哥我","你那弱小的身躯能承受住我那犀利的语言么","什么什么什么你这么垃圾","怎么怎么怎么你这么自以为是","为什么为什么为什么你要用那么低贱而庸俗的语言来跟我抗衡呢","你乱七八糟的告诉我好不好你这个小伙子","你就这么束手待毙颠三倒四的等着我来收拾你是吗","我平平常常的打字速度就能把你攻击的一塌糊涂","你还能怎么样","还不滚蛋吗","还继续在我这丢脸吗","我要是你就毫不犹豫的滚蛋了","丢脸好玩吗","草你妈的行不行啊","可能我的语言对你来说已经无关紧要","因为你早就被人揍的麻木了是不","其实你根本不敢回击我的是不是","你一开始的反击只是本能对不对","请你停止你的苟延残喘","在键盘上无奈的敲出我错了好吗","你那零零星星的词汇","偶尔的灵光一现你有什么资格再来跟我对话","大哥最后告诉你","我不是什么所谓的大手","但是我在你眼里永远是神圣而不可侵犯的你懂吗","看着你那可悲可笑的滑稽样","我心底产生了一种悲痛感","你到底是怎么长大的","我真想去问候一下你妈","到底是怎么把你这酒囊饭袋生出来的","登峰造极出类拔萃的窝囊废再见了好吗","你回去再修炼几年再跟大哥来对抗吧","现在你直接没这个能力","大哥实在是没时间再跟你废话了","所以请你滚蛋吧","如果你一再挑衅你爹我的耐心不要怪我大义灭亲","我可以随便的开始把你打的面目全非抛尸街头了","爹爹警告过你不要一再挑衅我的耐心你不听忠告","现在我开始对你肆无忌惮的尽情随意殴打你残疾","让我尽情的开始对你排山倒海的殴打吧废物狗仔","带着你自以为很有成就的词汇和我一比高下孩子","你就这样拿出了你所谓的词汇自我安慰是吗孩子","请你不要拿着三年前不成熟的词汇和我一比高下","看着你现在的词语逻辑混乱不堪你不觉得害臊吗","呵呵拿着三年前的词汇胡拼乱凑天下无敌了是吗","你可以否认你没有文化的事实那么请你拿出实力","难道你所谓的实力就是低俗不堪自甘下贱是不是","你那些低俗的语言让你爹爹我埋汰千百次了呵呵","你看看你三三两两的词汇胡拼乱凑的词语我笑了","你怎么可以妄自菲薄自称大手窝囊废的存在呵呵","难道你所谓的速度就是错字连篇词不达意是不是","你就是只有速度没有词汇胡言乱语盲人骑瞎马了","呵呵你开始有了脾气呢小伙子你就是窝囊废嘿嘿","你怎么可以否认你窝囊废的事实呢你自己告诉我","胡言乱语胡乱敲打自以为五项全能是不是窝囊废","你所谓的大手不过造谣而出你看看你的语言质量","小伙子面对现实你这样的刚愎自用被人冷眼旁观","追求速度的过程中你没了文化中国文字被你糟蹋","作为一个中国人请你不要践踏博大精深的中国字","你看看你气急败坏的敲打键盘告诉我你倍受打击","一个个毫无意义的词语出现在我的屏幕深表汗颜","有本事拿出你的词汇让我心服口服不要自欺欺人","什么处女膜草泥马的三字经给爹爹我滚远点好使","不要嘻嘻哈哈的不要脸皮的装腔作势的自不量力","怎么现在和个市井流氓一样死皮赖脸的不知死活","你看看你的字里行间有哪一句经过大脑不知廉耻","你这些惨白无力的反抗被我反驳的所剩无几是吗","你还在为你仅存的一点点尊严奋死反抗自不量力","你是不是气急败坏恼羞成怒无言以对了酒囊饭袋","没有文化的胡乱拼凑毫无逻辑的词语出自你双手","还要怎么反驳你没有本事没有能耐的真情实相啊","怎么开始猴急了呢在这样我把你打的抛尸街头了","怎么妄自菲薄的零零散散的组合这么垃圾的词汇","你看看你所谓的词汇真的没有什么客观价值了呢","你还自以为东方不败的词汇无中生有的无端反抗","你看看你现在恼羞成怒的熊样还说你能超凡脱俗","你不是自以为是大手可以登峰造极唯我独尊的吗","为何现在支支吾吾躲躲闪闪的逃避你被打的事实","我说孩子你这样下去我可不喜欢你了啊可以滚开","你怎么还是此地无银三百两的间接说你是窝囊废","呵呵长江后浪推前浪你这样的人注定死在沙滩上","复制机似的反复那几句没有意义的词语很有必要","你看看你现在的样子面目狰狞想忤逆你亲爹是吗","怎么开始嘻嘻哈哈现在杀了我似的对我充满仇恨","你以为你那些措辞可以让你爹爹我有所感触是吗","孩子我告诉你你这些言语我可以随便丢进马桶里","是不是你就是你爹娘的失败之作你才这样没用的","你这个天生的废材爹爹我可以把你打到七窍流血","还有什么堂而皇之的借口反驳你爹爹高高在上啊","孩子你不要惹是生非爹爹我打得你低三下四了啊","你开始向我摇尾乞怜让我高抬贵手了废物二卡子","你的飞扬跋扈不可一世被你苟且偷生的代替了啊","是不是被我打的不可见人支支吾吾的胡言乱语了","残缺不全的肢体怎么可以承受住排山倒海的进攻","自以为是的高傲自大只会被无情的殴打谢绝人世","你以为你真的才华横溢秒世绝笔了是不是窝囊废","我现在可以高高在上的说你就是我手下败将呵呵","孩子我真怕你不要性命被我打的心脏心律不齐了","现在你有没有恼羞成怒告诉我可以吗你这个废物","心跳加快畏惧你爹爹了是不是你这个不肖子孙啊","你想向你爹爹我下跪你羞涩难以启齿是不是孩子","你可以否认你被我打败但是事实你已经气急败坏","你开始像疯狗一样的对我穷追不放你丧失人性了","我可以说你是个废物吗你除了颠倒黑白还会什么","你真的恶心到我了你这个不要脸皮的下贱痞子货","你怎么不要皮味的和我改动历史造谣生事了废物","孩子你给你爹爹记住了输了敢于承认不要再装逼","爹地现在心平气和的告诉你你就是一个死猫烂狗","不要再继续跳梁小丑的和我自导自演陈情烂调了","你这个弱智儿童不要用你的童心挑衅你爹的温柔","无视你这样的废物了啊装腔作势不服输的够杂俎","现在爹爹华华丽丽的把你这个废物抛尸街头了啊","孩子不要羡慕嫉妒你爹爹的境界你不要怄气好吗","你挺起腰杆好好努力不要灰心再过两年挑战爹爹","爹爹我现在留你一个人在这语无伦次自我反省吧","孩子你要痛定思痛痛改前非不要继续不自量力的","走之前记住了孩子我是你永远不可战胜的神话哦","请不要那种威胁的语气跟我对话好吗","在你跟我絮絮叨叨的同时你仿佛在跟我诉说你妈妈劈腿的经过","你以为你会骂几句就天下无敌了吗","请你不要那么风趣幽默好吗","你以为你会骂几句就天下无敌了吗","请你不要那么风趣幽默好吗","你有没有发现你说的都是一堆废话","我完全可以无视你那垃圾语言","对于我的估计你无法抵挡你只能乱敲键盘告诉我","你内心在哭泣而且无力回天是吗","请你好好考虑下你到底有没有那个实力跟我抗衡好吗","别再用你那三言两语支离破碎的词语来攻击我好吗","你不觉得太没杀伤力了吗","就你这窝囊废样子你还想揍倒我吗","我看你是痴人说梦异想天开了吧","你怎么到现在都不理解我揍你的原意呢","我并不是看你不顺眼才揍你的懂吗","我怎么也忍不住揍你的冲动","你现在是不是在思索着该怎么回答我呢","你一五一十的告诉我行不","你是不是被我打击的无法言语了呢","是不是在失望的深渊里面痛苦的无法自拔","你认为你就这么跟我说几句话旧能跟你大哥我抗衡了吗","还真是个井底之蛙我都不想再打击你了","跟你这么说简直就是在侮辱我的键盘","你认为就你这点词汇能把我打倒在这小小的网络世界中吗","你认为你能称霸这键盘界吗","你连打句我草你妈你都没有勇气按下回车吗","还在那摇摆不定是吗","双眼涣散的看到你大哥我对你洪水般的攻击吗","你鬼哭狼嚎的语言在我眼里是多么泛滥","大哥我随意践踏你的自尊和人格你还能用语言反击我么","你说话好吗我求你了","速度点你还要继续发扬你那厚颜无耻的精神吗","你回去抱着你妈痛哭好吗","只有你妈能给你安慰了行吗","看你有气无力的挣扎我突然起来怜悯之心","你是不是要来求我停止了呢","看着大哥华丽的词语来教育你","你感到前所未有的害怕了吗","你的心是否正在狂速的跳动","是畏惧我了吗","你还不快滚蛋吗","当然你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话","你觉得你还有什么呢你就是一个废物你懂吗","你那毫无逻辑残缺不齐的词真的能带给你快乐和胜利感吗","你是不是想气急败坏的冲到现实来找我呢用你那残缺发抖的双手来揍我吗","你只能撕破你第2层脸皮来求我绕了你","继续找借口来逃避我吧","你现在内心哭泣了是吗","你根本就没有一点反抗能力的吗","你为什么一直用复制粘贴神功对你的词汇唔唔咽咽的","你是不是不敢正面对抗着你野爹我了啊","窝囊废你为什么不赶快回复你野爹呢","你难道就只会大言不惭的与我竞争么","你为什么开始使用超级词汇对你野爹进行疯狂攻击了呢","为什么用操你妈逼来回复你大爹我呢","你的妈就真的那么好草吗废物","你只会在网络上吱吱唔唔的吗","为什么在这里和你野爹对骂","我听你叽叽喳喳的样子很烦的哦","你喷人速度不是最强吗","你是不是吱吱唔唔的打字了啊","你现在是不是不知道怎么回答了呢","我一脚踢爆你妈的子宫哦","我一拳把你妈暴打哦","我一刀把你妈屠杀哦","为什么一直吱吱唔唔","你就只知道对你野爹结结巴巴的说话的是不是的","你难道不应该使用你的日本大刀来斩杀野爹吗","我使用杀妈血刀将你妈分尸哦","操你妈逼半身不遂的废物","你是不是坐在电脑前面沉默了啊","你难道是思索着怎么使用你的强大词汇将我攻击么","你不是很强大么","为什么现在说话都说不清楚了的","嘻嘻嘻你为什么炫武扬威呢","你炫武扬威的样子像极了废物哦","你为什么气急败坏了","为什么使用那么低级的词汇对你野爹进行攻击","你是不是要叫你大爹来护着你了啊","为什么一直操你妈逼","你难道不懂得现在的情况么","你野爹我可以暴打你哦","你难道就喜欢耀武扬威么","你认为就你这点词汇就可以和你野爹一样登峰造极了么","你是不是在幻想中暴打野爹啊","火速对你野爹进行回答奥","爷化身疾风剑豪E进你妈子宫哦","爷拿出日本武士刀殴打你的婊子妈哦","爷使用水枪对你妈子宫喷射玉液琼浆哦","难道不是你这个废物先耀武扬威的么","你在这个网络世界中哔哔赖赖什么啊","可以不要一直操你妈么","你现在像个复读机一样对我进行轰炸了呢","你为什么学狗汪汪叫呢","你一点速度都没有和你野爹玩登峰造极呢","为什么一直骂野爹傻逼","难道不应该是你妈必死么","你妈是被我卷进车轱辘里面了的","还是被野爹奸杀了的","学狗汪汪叫使你妈快乐奥","哈哈哈你说话一股子死妈味哦","为什么想和你大爹建立沟通的桥梁呢?","你是不是世界第一啊","我现在在这埋汰你呢小老弟","你个没速度的小老弟 还和我比速度呢","我好象你爸爸似的你难道自己不清楚现在的情况吗","你这样的蜗牛就是完全没什么速度拿着这些可怜的词汇反抗你爸爸我","你这样的小垃圾好象完全没什么力量一样","然后你完全没有力量你明白你的扣字垃圾吗 小废物","我好象你爸爸似的随便殴打你这样的儿子","我好象你爸爸似的你是不了解情况怎么的呢","你为什么在这里耀武扬威的","现在了解什么情况你完全垃圾似的知道了吗","你好象垃圾似的你怎么和我对抗呢","嘻嘻嘻嘻你能出来告诉我吗","你完全没有速度你明白什么情况吗垃圾似的出来找揍","于是你让我随便殴打你这样的垃圾似的 事实不就是这样吗弟弟","你自己好象我儿子似的只能污蔑我还是想怎么样吗","我就是你父亲似的随便殴打你一个完全没什么力量的儿子","父亲我随便殴打你这样的事实情况了啊儿子","我现在不是随便殴打你吗 自闭青年","你自己现在不了解情况还是怎么的","自闭症儿童开始殴打你登峰造极的爸爸了啊 ","我怎么感觉你和我的自闭儿子似的反抗爸爸","儿子你现在自己怎么反抗的爸爸的你知不知道什么情况啊 ","现在的你看见你爹的各种速度害怕了还是怎么的","孩子你现在可有意思了 你明白什么情况了吗","爸爸随意的打的你了啊你清楚事实吗","你还想无力地反抗我还是怎么啊弟弟","你自己不了解情况还是怎么的你完全垃圾似的","嘻嘻嘻 你的b脸呢","你妈给你b脸你装你妈b里去了呢 ","你好像 完完全全不清楚情况","你没有发现你 根本不是爹爹的对手吗","爹爹我随随便便干翻你母亲","你个狗儿子只有畏畏缩缩的滚了","你现在是不是坐在电脑前手心出汗呢","你是不是紧张了呢 你是不是语无伦次了呢","你现在能做的只有乱敲键盘满怀恐惧地向我暗示你内心的恐惧呢","你没有发现现在就像一个跳梁小丑一样取悦我吗","我随随便便殴打你 殴打你个自闭东西","为什么为什么动不动操你妈傻逼","这是你翻来覆去的词汇呢","小朋友拿出你的实力来可好","你没有发现你根本不是爹爹的对手吗","你是不是死皮赖脸的给我上啊","死了妈的小伙子啊","你别在无济于事的给你爸爸我死皮赖脸的上了","你就是死皮赖脸的小伙子是不是这样 你快回答我","你是个啥啊你个死了妈的小伙子你就是个小废物啊","小伙子你八仙过海的赶来狐假虎威地狗你爹爹我呢","你是不是垃圾狗篮子啊 你告诉大家你是不是啊","你是不是大言不惭地吹嘘啊 垃圾狗篮子呢","你怎么了啊 是不是畏惧你爸爸我了啊","你个狗篮子是不是啊 小伙子你妈死了","你承不承认你是个耀武扬威半身不遂的垃圾狗篮子啊","你赶紧的跟上啊","是不是没有办法提高你的速度了","自己是不是已经感觉无能为力了啊","是不是没有速度焦头烂额了啊","你是不是知道你自己要输给你登峰造极的爸爸我了啊","你是不是没有自知之明了啊","你觉得你要输给你登峰造极的爸爸我啊 你开始不是风风火火的吗","你干什么啊墨迹什么啊你什么自闭症速度啊","你难道不应该用强大到令人退缩的词汇来攻击我吗","弟弟你怎么词穷了啊","窝囊废东西是不是啊小伙子","你还大言不惭地吹嘘你的速度是不是啊","你有什么资本吹嘘","你无人问津的速度啊你一五一十的告诉你爸爸我啊","你是不是悬心吊胆的以为你可以赢过你登峰造极的爸爸我啊","我看你沾沾自喜的样子你是不是以为你可以胜利啊","小伙子你是不是窝囊废弟弟啊","你是不是家喻户晓的耀武扬威的不可一世的窝囊废啊","你怎么成了一个瓮中之鳖啊","你是不是疯疯癫癫无法自拔了啊","窝囊废东西是不是妄自尊大啊","你为什么怎么用你哩哩啦啦的言语攻击你登峰造极的爸爸我啊","你是不是想用你婆婆妈妈的词汇击败你老老实实的爹爹我啊","你是不是开始沾沾自喜了啊","你是不是以为你可以击败登峰造极的爸爸我啊","你现在是不是觉得莫名其妙的啊","为什么你爹打字速度这么快啊","你是不是畏惧你爹爹的速度了啊","你是不是对这些词汇一窍不通啊","你是不是什么都不懂啊","你怎么唯唯诺诺的了啊","你是不是畏惧我了啊","窝囊废东西 你是不是苟延残喘了啊","你是不是汗流浃背了啊 是不是气喘吁吁了啊","垃圾狗篮子跟上你爹爹我的节奏啊 好不好啊","快用你三三两两的词汇攻击我","你一个井底之蛙怎么可能知道天比你个子高地比你脸皮厚嘛","老老实实的当你的窝囊废去啊","你干什么啊三番五次的攻击你爸爸我啊","你怎么还纹丝不动啊","你是又聋又瞎的吗","你是不明不白的吗","我叫你去老老实实的当窝囊废啊你迷迷糊糊的吗","你是不是听不懂你爹爹说的话啊","你爹爹我叫你去当窝囊废啊","你干什么啊是不是开始恼羞成怒了啊","怎么还不去老老实实地当你的窝囊废啊","怎么还在我面前耀武扬威的啊","你是不是想继续用你那断断续续的言语证明你的窝囊废啊","你再怎么样都是无济于事的小老弟 你了解不了解啊","小老弟你就是个独一无二的窝囊废啊","你是不是不可一世的窝囊废啊","你为什么唧唧喳喳的啊","快用你断断续续的言语攻击我啊","你要是没有能力攻击我你就别在这婆婆妈妈的好不好啊崽种东西","你是不是窝囊废东西啊你告诉我啊","你用你稀稀拉拉支离破碎的言语攻击我啊","你怎么三番五次地污蔑你爹爹我啊","你是不是以为你有那一点零零散散的言语就可以击败我啊","你小心你爹爹我大义灭亲啊","你赶紧滚啊 小老弟别提心吊胆的啊","爹爹我不会吃了你的啊","你干什么啊还纹丝不动是不是啊","赶紧从地球上消失啊","为什么还唧唧歪歪哩哩啦啦叽叽喳喳叭叭叭叭的啊","你是不是不想滚啊","你怎么莫名其妙地就不滚了啊","你是不是开始肆无忌惮了啊","你爹爹我见识多了别在狗狗妈妈了好吗","你好象垃圾似的你有什么脾气你告诉大家知道了吗","你认为就你这点词汇能把我打倒在这小小的网络世界中吗","你就是幻想反抗你爸爸我还是怎么啊弟弟似的","你自己清楚明白你根本就是垃圾似的怎么的呢","我残酷殴打你这样的事实情况你好象不清楚","残酷地殴打你这样的恶霸事实你自己告诉我呢","为什么没有速度你告诉你爸爸我","为什么窝囊废你告诉你爸爸我啊","窝囊废东西你还不滚啊","你恶心了你爸爸我你明不明白啊","你自己好象没有水平但是不了解情况怎么的呢","我现在和你随便开始你怎么不承认你自己垃圾东西","我觉得我就是你爸爸还是怎么啊出来告诉我似的","你自己好象不清楚了解情况还是怎么的告诉大家埃","但是你这样的垃圾速度清楚了解情况还是怎么的殴打我埃","我随便的殴打你这样的垃圾似的好象们有反抗把","我觉得你完全没有实力反抗爹的速度你怎么不知道啊","我觉得你就是个废品你自己好像没有文化了解吗 ","我觉得你是废品你怎么反抗我的速度呢孩子","你了解吗你知道吗你清楚吗明白吗晓得吗 ","你真以为就凭你那毫无逻辑残缺不齐的词能带给你所谓的优越感和胜利感吗","你的词汇就是艹B艹妈这样下流的吗","你不就是个张口闭口艹B艹妈满脑子想着艹B艹妈的自闭玩意吗","你为什么那么语无伦次那么没有逻辑","你就是完全没什么文化水平似的垃圾废物弟弟","我随便殴打你这样的事实儿子你的言语行动都装作不清楚似的","你这个垃圾速度和我继续的对抗呢对吗","你真的以为你能称霸这键盘界吗","你完全垃圾似的没有水平怎么反抗我","你告诉在场的各位啊 ","我随便殴打你的事实不能进行唠嗑怎么的告诉我呢啊","我不认为你这个垃圾似的能够开始唠嗑怎么的","马上出来告诉大家可以了吗你完全垃圾似的知道吗","我就是你爸爸这样的事实你自己好象不清楚","我随便殴打你这样的事实情况你自己告诉我还是怎么","我好象你爸爸似的小老弟 你是不清楚事实还是怎么的怎么就没有点速度呢","你知道吗 殴打你这个弱智垃圾完全不需要什么水平","你自己好象没有水平似不了解情况怎么的","你严重的没有水平似的你晓得啊","你自己没有速度开始逃避我?你是怎么的啊","你就是不能反抗你父亲我还是怎么的啊速度滚出来告诉我啊","我不明白什么了啊我觉得好象我是你爸爸了呢","火葬场打电话问你妈要几分熟啊你回答啊","马上狗肉节了你为什么不给你家里人安顿好避难所还出来打游戏啊你回答啊","你是根本没长脑子还是脑子发霉啊你回答啊","你赶紧回到你妈生殖器里重新改造重新做狗啊","你这个畏畏缩缩的小老弟赶紧滚啊","你话那么多怎么不坐你妈坟头跟她慢慢唠嗑","你爹爹我反手赏你亲亲妈妈一个不侧漏的骨灰盒","我就是养条狗在键盘上放个屁的速度都比你手速快","别喷粪好吗 再喷你脑子就空了你知道吗","爸爸一把剔骨刀插你妈脑门上一脚踹过去给你妈头盖骨撬开现在你狗娘脑浆子都蹦上九霄云外了你知道吗","我用jb把你狗娘脑袋抽傻了现在你妈逢人就吹嘘她被男性生殖器干成了脑震荡你清楚吗","大爹徒手撕开你狗娘的大屁眼子再找来你亲爹把他脑袋塞进去让你妈的屎橛子替你爹补充一下生物能量你明白吗","不要那种威胁的语气跟我对话行不行啊","你以为你骂几句傻逼就无人能匹敌了吗","你不要那么风趣幽默好吗","你有没有发现你bb的都是一堆废话","我完全可以无视你那垃圾语言","我估计你无法抵挡我这洪水般的词汇","你已经无力回天","你只能乱敲键盘","你告诉我你内心在哭泣而且无力回天是不是的","你怎么不好好考虑一下你到底有没有那个实力跟我抗衡","跟个残废人墨迹半天有多无聊你知道吗","别再用你那三言两语支离破碎的词语来攻击我好吗","你不觉得你这稀稀拉拉的词汇太没杀伤力了吗","就你这窝囊废样子你还想揍倒我吗","你现在痴人说梦异想天开了吧","你怎么到现在都不理解我揍你的意图呢","你太废物 为什么为什么我总有忍不住揍你的冲动","你现在是不是在思索着该怎么回答我呢","你一五一十的告诉我行不","你是不是被我打击的无法言语了呢","是不是在失望的深渊里面痛苦的无法自拔","你认为你就这么跟我说几句话旧能跟你大哥我抗衡了吗","我都不想再打击你这个没有力气的弟弟了","跟你这么说简直就是在侮辱我的曼巴狂蛇键盘","你以为就你这点词汇能把我打倒在这虚拟的网络世界中吗","你以为你能称霸这键盘界吗","你是不是就连打句我草你妈你都没有勇气按下回车吗","还在那摇摆不定失去重心是吗","双眼涣散的你看到了你爹爹我对你洪水般的攻击吗","你那鬼哭狼嚎的语言在我眼里是多么地不堪一击","大哥我随意践踏你的自尊和人格","你还能用你那零零碎碎的语言反击我么","你说话好吗 我求你了 提升一下你的蛤蟆速度啊","你还要继续发扬你那厚颜无耻的精神吗","你回去抱着你妈一起痛哭好吗","只有你妈能给你安慰了行吗","你看看你那有气无力的挣扎","你是不是要跪下求我停止攻击了呢","看好你爹爹是如何用华丽的词汇来教育你的啊","你感到前所未有的恐惧了吗","你的心是否正在因为畏惧你爹爹的速度而没命地跳动","弟弟你是畏惧我了吗","你还不快滚蛋吗","你可以继续用你那支离破碎的语言和不要脸的功夫继续和我对话","可是你觉得你还有什么呢","你就是一个废物你懂吗","你那毫无逻辑残缺不齐的词真的能带给你快乐和胜利感吗","你是不是想气急败坏的冲到现实来找我呢","用你那残缺发抖的双手来揍我吗","你只能撕破你第n层脸皮来求我绕了你","继续找借口来逃避我吧","你现在内心哭泣了是吗","对你对话使我感到了一种莫名的耻辱","我不想再和残废人墨迹了你懂吗","你为什么连最基本的词汇都忘的一干二净了呢","你是在紧张吗","你空白的大脑偶尔也思考这复杂的局势","你还想着凭借你那点词汇赢过我吗","你现在是什么处境呢","你是不是希望让你爹爹手下留情呢","你是不是在想要怎么回答我","你为什么哑巴了呢","你为什么不敢打字了呢","你为什么一跟我说话就开始结结巴巴反反复复的呢","你为什么还要垂死挣扎呢","你是不是跟我说一句话要经过大脑半天的思考才敢发出来","你怎么窝囊废到前无古人后无来者的地步了","你真的无药可救了你知道吗","你为什么要在我面前红红火火班门弄斧的","你为什么要当着我的面唧唧歪歪结结巴巴的","你就没有一颗羞耻之心吗","你那平平淡淡的语言难以抵挡我","我真的想给你一次毁灭性的打击","你的无知只是我脚下的一堆凌土你知道不","你记住以后不要再用你那粗俗的语言来攻击我就像让你爹爹我来定格你的人品","你不要见到我就一副闻风丧胆的样子","你蹲厕所去看看你那窝囊废形象","我真的不知道要能拿什么词语来形容你这个弟弟","你在你大哥我面前是永远抬不起头的你知道不知道啊弟弟","你那点词汇那么的不堪一击","你还想用你那不堪的语言来激起我的怒火","我简直不屑与你废话你清楚明白吗","你以后不要在我面前装了好吗","没有一点点实力还在我面前耀武扬威的你不觉得丢脸吗","你何来的自信跟我抗衡啊。","你那些流离失所的语言早就已经被我攻击的支离破碎","你还要我挥洒着这些语言来跟你描述我淋漓尽致的语言么","你自己告诉你大哥我 你那弱小的身躯能承受住我那犀利的语言么","什么什么什么你这个垃圾","怎么怎么怎么你这个废物","为什么为什么为什么你要用那么低贱而庸俗的语言来跟我抗衡呢你告诉我呢","你这个乱七八糟的玩意 你告诉我好不好","你就这么束手待毙颠三倒四的等着我来收拾你是吗","我平平常常的扣字速度轻轻松松就能把你攻击得一塌糊涂","你还能怎么样","你难道还想继续在我这展示自己有多丢脸吗","丢脸好玩吗好意思吗","死了妈的你到底行不行啊","我的语言对你来说已经无关紧要","因为你早就被我揍的全身麻木了是不","你从开始就根本不敢回击我是不是的","你一开始的反击只是你的本能是不是的","要不要让我停止你的苟延残喘","在键盘上无奈地敲出“我错了”好吗","你那点零零星星的词汇","你的希望是不是就来自于你那偶然的灵光一现","你有什么资格再来跟我对话","我不是什么所谓的大手","但是我在你眼里永远是神圣而不可侵犯的你知道吗","看着你那可悲可笑的滑稽样 我心底产生了一种悲痛感","你到底是怎么长大的","我真想去问候一下你妈","到底是怎么把你这酒囊饭袋生出来的","登峰造极出类拔萃无人能敌的世纪窝囊废","你回去再修炼几十年再跟我来对抗吧","现在你没有这个能力","你不知道爸爸我的速度可以完全吧你抹杀了啊你怎么和我相提并论了阿","你气急败坏的窝囊废怎么和我絮叨了啊你怎么按么恬不知耻了啊","你松松垮垮的词汇怎么和我匹敌的阿","你不知道自己恨窝囊废阿","你现在的词汇怎么那么窝囊废了啊","小老弟你怎么回事儿啊","你气急败坏的和我絮叨你那不要脸的词了阿","还厚颜无耻的跑到我面前吹嘘你的实力是多么的强悍","你难道就真的不知道羞耻二字怎写吗","拿着几年前百度上已经开始传的沸沸扬扬的泛滥词汇","在你这段七拼八凑的泛滥词汇里我怎么就丝毫看不出其中的含义","我现在用登峰造极的完全可以抹杀你的自尊心了你难道还不知道阿","你现在的速度可以说的狗急跳墙的速度了你还怎么和我媲美的阿 ","为什么你老是用你那三三两两的杀伤力来挑战我登峰造极的水平","你以为你狗刨式的打字方法就能够击败我出神入化的水平","不要以为你是东方不败","其实你就是酒囊饭袋","你只有你那蜗牛般的速度和你那唧唧歪歪的词汇","你告诉我你为什么在这里耀武扬威","你认为你那恶心的词汇可以伤到你爸爸我","你是不是就这点本事","为什么没有速度你告诉你爸爸我","为什么窝囊废你告诉你爸爸我啊","窝囊废东西你还不滚","你恶心了你爸爸我","你为什么在这里耀武扬威","为什么在这里唧唧喳喳","你为什么为什么语无伦次","你告诉你爸爸我 告诉我为什么","你这样苟活于世","是不是给你祖上添光彩了呢","你看看你那可怜的我装什么了","您倒是告诉我呢","我装什么都比你装b好","你是不是不知道你有多难堪呢","是不是要你妈妈我把你打的一败涂地你才知道你地下有多厚呢","现在窝囊废我告诉你","我替你感到悲哀你知道么","你气急败坏的说你要灭我","你怎么灭啊 小老弟","滚回你妈妈子宫去深造几年再来和我抗衡","你耀武扬威做什么阿","你横行霸道干什么阿","你这窝囊东西","你这瘠薄东西","你这废物东西","我见识多了","别在爹爹妈妈了好吗","以后见了我十米开外就要给我跪下知道没有","别老用你那窝囊废","耀武扬威这个字眼浑浑噩噩活一辈子","就你这个样子的太给中国十几亿人口丢脸了","你的语言不彳亍 你需要学习需要教育","我真的真的为你妈妈感觉到非常地伤心","你不要总是和我耀武扬威的好不好啊 ","你也不要在用那杂乱无章的语言和我说话好不好啊","你告诉告诉我你到底怎么了","你有牌面吗 当然没有","你拿什么跟我玩哦","你拿什么跟我玩呢","你没有能力跟上爹的飞一般的速度","你告诉我你妈妈怎么把你带到地球上的呢 ","你告诉我你爸爸怎么了啊","你告诉我你妈妈怎么了啊","你妈妈死了你知不知道","你爸爸也死了你知不知道","你爸爸妈妈死了你还有心情上网","你为什么这么不孝","你告诉告诉我可以嘛","你为什么不告诉我呢","你说话可以嘛","你是害怕了吗","你是退缩了吗","你为什么不拿出你的词语驳回我的理论呢","你可怕了是嘛为什么呢","我小手哦你为什么怕我呢","你为什么不说话呢","孩子别装逼了还是嘛","在跟我装b我把你妈比撕烂了塞你嘴里哦","你是不是在哭泣哦","我知道你哭了","你现在都泪流满面了是嘛","你告诉告诉我","你是公是母是雌是雄呢","我是你亲爹么你告诉我","爹知道你激动了","你为什么激动呢","你是紧张了么","你是遇见了爸爸我紧张了么","你为什么会遇见爸爸我呢","因为爹是打狗专家呢","爹为什么要打狗呢","因为你是狗呢","你为什么是狗呢","因为你妈妈没把你教好呢","为什么没把你教好呢","因为你妈妈忙着卖B了","你妈妈为什么忙着卖B呢","因为要挣钱养活你呢","你妈妈为什么要养活你","为什么要养你这只畜生呢","为什么把你养大你不好好做人","而跑去做狗呢?回家问你妈妈去","这么多 为什么因为","你知道究竟是为什么呢","是因为你这条狗惹的祸呢","你难道还不知错么","为什么还坚持呢","你坚持的理由在哪","为什么还不变回原形呢","孩子你知道了么,还是做人好呢","做一个低调的网络人物才能受到别人的尊重","我知道你怕我了呢 嘻嘻","你为什么要怕我呢","你可不可以不怕我呢","我不想骄傲使人退步发生在爹身上呢","你手心为什么出汗呢","你键盘为什么会湿了呢","你为什么会有这种现象呢","你真的紧张了是么","你有感觉到冷么","你在发抖么","你放松一点好不好啊","你爹爹我很仁慈的","你别让感觉到你是在逃避我好么","我不想离开你呢你知道吗","从你身上爹找到无穷的自信了呢","你给爹点激情吧","你让我知道你的速度也是多么多么快","语言是多么多么丰富吧","你为什么这么这么巴拉巴拉的逃避我呢","你给个解释听听好么","我真的不想被别人议论成我是在欺负你","你为什么哭呢","你让我看到你的眼泪了","你能成熟点好么","你竟然还装不知道你在这样无力地打击我","你觉得你有速度还是怎么的你可以出来和我抵抗吗","觉得你完全没有速度你明白的还是怎么的你可以出来吗","我觉得你完全没有水平你明白的还是怎么的你可以出来吗","你可以出来和我抵抗的吗还是怎么的你告诉我的可以吗","你难道不知道你就是没有速度垃圾吗你告诉我的呢","你难道不知道你就是没有速度的垃圾吗你出来的呢","你完全没有速度和蜗牛龟龟似的你明白的还是怎么的啊","你难道不知道你就是没有速度的垃圾吗你告诉我的呢","你难道不知道你就是完全没有速度的垃圾吗你���诉我的可以","你麻痹的是不是可会造谣我了可有意思了呢小伙子","纹丝不动对不对了啊是不是动不动窝囊废了啊","你现在能不能登峰造极了啊你马上的开始啊","你个小屁孩子你马上的和我比速度啊你行不行","你现在能不能登峰造极了啊你马上的开始啊","你现在嬉皮笑脸的干什么啊","你这样什么意思啊","你现在是不是气急败坏咬牙切齿了呢","你现在能接你父亲我华丽又神圣的语言吗","你现在开始和你父亲我唠嗑了吗","你现在开始欺负爹爹了是吗","你现在开始大逆不道了是吗","你这坨只能被人踩在脚底下的烂泥你知道了吗","你不知道你父亲我的唠嗑是出神入化的吗","你现在什么东西你和你父亲我叫嚷什么了啊","你完全的不懂你现在的速度了是不是呢","你完全不知道你是什么词汇你奶奶孙子脱口而出","我有没有懂不懂速度你自己不清楚吗","你语无伦次你妈妈个b啊你个大垃圾","你完全完全你妈妈个老篮子东西","你难道完全的不清你是什么东西了是不是呢","你难道不觉得你现在没道路没技术没水平没战斗力没杀伤力吗。 ","你没有可以挑战我的词汇了是吗小老弟","你现在要是有一点攻击力我都服你了啊","你完全的不能跟我抗衡你知道吗小伙子","你现在配有资格让我挑战你吗","你完全的不行了你的词汇丝毫没杀伤力","你现在衡量什么东西啊","你完全没有能力你自己清楚了吗","你完全的不能跟我的等级相提并论你知道吗","你完全的不行什么东西了啊","你现在完全不能你奶奶个腿儿啊","你还相提并论了吗","你完全没速度什么战斗力大逆不道的话你都比什么攻击了啊 ","你完全的不了解你是什么东西的速度了","你现在叫花子似的说什么戳穿啊","你现在癞皮狗似的你说什么速度等级啊","你完全的不知道你的处女膜是怎么破的","你噶骄什么呢你篮子又干嘛呢你想升级是吗","你完全的不了解你现在是不是完全的没速度","你是不是完全的不懂你的等级和我的等级有多大的差距了是不是呢","你完全的不了解我的等级有多高你就挑战我和我抗衡了是不是呢","你现在什么东西你和我嗷嗷什么东西了啊.","你衡量你奶奶孙子啊","我现在的速度完全都可以挑战你那0杀伤力的蛤蟆速度了","你是垃圾的你自己不清楚吗","你说什么东西呢啊","你完全的不知道你爷爷都不是我对手你又了解知道吗","你是不是完全不知道呢","你现在完全没速度了啊","你爷爷你妈妈个b啊","你个垃圾你了解你奶奶孙子啊","你完全不晓得我是不是很厉害的等级挑战你那蜗牛的速度了是不是呢","你现在速度什么东西了啊","我是你父亲你知道吗","你谈什么垃圾速度啊","你还跟我操你妈你是什么东西呢","你以为你登峰造极了是吧","你以为我不是你父亲了是吧","你就是完全的蛤蟆速度我跟上你了","你速度你妈妈个b啊你个垃圾","你还完全你自己草你妈你自己清楚了吗","我是你父亲你还登峰造极了","你清楚你妈妈个b","你完全了就你妈妈个b","你张口闭口奶奶孙子啊","你现在开始说些什么东西大逆不道的话","你自己不清楚吗","你是不是完全的又没有词汇了呢","你是不是头脑一片混乱了","你是不是想抄袭我的高级词汇了呢","你开始说些什么东西你自己不清楚吗","你就想完全地逃避我你知道了吗","你快告诉我你是不是因为没有速度而沉默呢","你就是不是又开始你那个泛滥了","小朋友你现在和我说些什么乱七八糟的话啊","我看你的老词汇要养到多少岁才能有点战斗力","是不是呢 回答我","你完全不清楚事实","你的词汇已经很落伍了","你现在是不是完全的不清楚了","你为什么现在完全跟不上我的速度了","你是大脑不清晰了 还是欲言又止了","你那词汇到底是百度呢还是搜狗呢","你现在是不是气急败坏地苦苦搜寻所谓的词汇了是不是呢","你是不是完全的不知道你多搞笑是不是呢","我的唠嗑那么牛比怎么是废物呢不是吗","你就知道幻想吧","你是不是完全的不行了呢","你是不是没速度加没词汇啊","你选迮繁荣什么都不是你什么废物似的","你是不是很喜欢你那个词汇呢你是不是完全的跟不上我的速度了","你是不是很喜欢呆驴一样的速度了","不要扯开话题和你父亲我唠嗑啊","你是不是完全的登峰造极的窝囊废了呢","你是不是完全的不清楚你是什么东西了是不是呢","你自己半身不遂了呢你清楚了吗","是不是完全的不清楚你说不上话了是不是呢","你现在大逆不道的话太多了你知道了吗","你是不是词汇找到了呢","是不是呢你告诉我呢你完全的不清楚了","你是不是这样的呢你告诉我呢","能不能告诉我你现在是个什么东西了啊","你想让我告诉你什么东西你自己说啊","哈哈你的词汇是什么处女膜的呢","你就告诉你我完全速度一五一十的揍一年了啊","你这个速度你是在散步呢吗","我的速度是完全的揍你你自己不知道了吗","你什么三三两两什么东西乱七八糟的啊","你就告诉我你是不是很喜欢抄袭呢是不是的","我抄袭什么的下列啊你个垃圾似的你清楚了吗","你选杂开始大逆不道的话越来越多了你知道了吗","你刚刚看到你那些编造的话语都是什么东西了啊弟弟你可真能幻想啊","你现在怎么跟我抗衡你还关呢","你是不是完全的没有词汇了还是在想怎么找词汇呢","你现在不清楚我词汇什么东西了啊","你是个什么半身不遂的东西啊","你是不是整一个弟弟东西啊","你不行了你老了你知道吗","你跟不上我的速度是不是吧","完全什么东西你个弟弟你妈妈个b啊","你什么东西你自己不清楚吗","你自己没词汇对不对啊","你妈死了是不是","你妈死了知道不","你鬼哭狼嚎叫妈妈呢","你丢弃了这个半死不活的妈妈啊","放心我会一五一十告诉你妈","然后你开始给我反抗好吗","你没有一点速度啊 你没什么实力怎么和我抗衡","你开始死皮赖脸的耀武扬威了呢 你看谁给你脸了","是谁给你的勇气啊你告诉我","你这个速度简直就是蜗牛啊","我在侮辱你呢","你没什么脾气啊","还在那嘻嘻哈哈什么呢","你气急败坏什么呢","是不是恼羞成怒了","你照照镜子看看你这个人模狗样的好吗","你难道不知道吗","你就是我的手下败将 ","小老弟给我反抗","我给你机会反抗","你什么窝囊废自己窝囊废你比比叨叨什么啊","你开始怀疑爸爸开软件了","嘻嘻嘻嘻弟弟开始造谣你爹开软件了哈","你继续造谣你爸爸","你再怎么造谣我我还是你野爹啊","野爹就是外面操翻你妈了然后不负责了你知道吗","你是不是狗啊","你就是一条废狗啊","这你清清楚楚的啊","我正在随随便便殴打你这个二哈呢你知道吗","你没有一点速度还在这丢人现眼呢","你妈生你干什么玩意","自己垃圾还瞎扒拉啥词汇啊","滚吧死垃圾没速度还在这你在侮辱你爹的啊","你是不是气急败坏","你是不是恨不得冲过来一拳打倒我啊","你为什么不拿出你的词语驳回我的理论呢","你难道完全忘记了你是什么东西了是不是呢","你难道不觉得你的词汇","支离破碎零零散散流离失所无家可归","没有道理没有技术没有水平没战斗力没杀伤力吗","你完全的没速度的词汇能挑战我是吗","你现在能有一点攻击力我都服你了啊","你完全的不能跟我抗衡你知道吗小伙子","你现在配有资格让我挑战你吗","你完全没速度什么战斗力大逆不道的话你都比什么攻击了啊","你完全的不了解你是什么东西的速度了你现在叫花子似的说什么戳穿啊","你现在癞皮狗似的你瞎扯什么速度等级啊","你完全不知道你的处女膜是怎么破的你瞎叫什么呢","你个篮子在干嘛呢你想升级是吗","你完全不了解情况 你现在完全没速度","你是不是完全的不懂你的等级和我的等级有多大的差距是不是呢","你完全的不了解我的等级有多高你就挑战我和我抗衡了是不是呢","你现在什么东西你跟我嗷嗷叫什么东西了啊","你就是完全的速度还跟我完全比你那没用的速度了是不是呢","你现在速度什么东西了啊我是你爹爹你知道了吗","你谈什么垃圾速度啊你还完全的跟我处女膜什么呢","你以为你登峰造极了是吧","你就是完全没有速度你跟上我了吗","你速度你妈妈个b啊你个小垃圾","你还完全不清楚你现在自己草你自己妈你自己知道了吗","我是你亲亲爹爹你还以为自己登峰造极了","你清楚你妈妈个b啊你完全了就你妈妈个b啊你生你奶奶孙子啊","你是不是完全的登峰造极的窝囊废了呢","你是不是完全的不清楚你是什么东西了是不是呢","你自己半身不遂了你清楚了吗","是不是完全的不清楚你说不上了是不是呢","你现在大逆不道的话很多你知道了吗","你是不不是词汇找到了呢是不是完全的不清楚","你说跟不上你自己不清楚吗","是不是呢你告诉我呢","你完全不清楚了你是不是这样的呢你告诉我呢","你还知道词汇了呢你是不是这样你告诉我","你想让我告诉你什么东西你自己说啊","哈哈你的词汇是什么处女膜的呢你","我完全速度一五一十的揍你一年了啊","你以为你三三两两的词汇能把我按在地上暴打呢","我的速度是把你吊起来打你自己不知道吗","你那些都是什么三三两两什么叽叽喳喳什么乱七八糟的东西啊","你就告诉我你是不是很喜欢抄袭呢是不是呢我抄袭什么的词汇啊","你个垃圾似的你清楚了吗","你那杂交词汇变得越来越多了你知道吗","你刚刚看道袍你超次什么东西了啊你可真能幻想啊","你现在怎么跟我抗衡你还关呢我现在怎么不行了啊","你拼死拼活拼不过我一五一十的速度啊","你是不是完全的没有词汇了还是在想怎么找词汇呢","你现在不清楚我词汇是什么东西了啊","你回答我 你现在是不是个半身不遂的东西啊","你现在怎么了呢 你是不是完全的弟弟啊","你不行了你老了你知道吗","你跟不上我的速度吧","你什么东西你个弟弟你妈妈个b啊","你什么东西你自己不清楚啊","你自己没有一点词汇对不对啊","你就是二愣子似的你还说什么啊弟弟","你一个二愣子弄出这么多话题弟弟你好好想想把","没速度就不要恶心你爸爸我你明白吗","你爸爸我的速度揍你足够了你知道吗","你就是二愣子似的你还说什么啊弟弟","你一个二愣子弄出这么多话题弟弟","你好好想想把你怎么提升速度","我觉得你完全没速度你自己清楚你那拖拉机速度","我觉得你完全没速度你弟弟噶哈你自己清楚垃圾啊","我草你妈你这样语无伦次的bb什么东西","你就是狗你知道不知道啊","我草你妈的你干什么三三两两的啊弟弟你自己垃圾啊","小家伙你自己马上出来跟我唠嗑可以么篮子似的呢啊","你这样的人我瞧不起你阿你自己没发现还是怎么的啊","你自己就是个拖拉机似的你还跟我近乎的哈巴狗啊","你自己就是个拖拉机跟我套近乎的小家伙什么哈巴狗啊","你自己充其量严格二愣子弟弟啊你还完事瞧不起我啊","你自己没有战斗力你别跟我扯淡可以吗.你完全没有战斗力啊","你自己随便拖拉机你跟我套近乎的小家伙你哈巴狗的啊","你自己没有战斗力你别跟我墨迹可以吗你完全没有战斗力啊","你一丁点战斗力都没有你还跟我抗衡是这样吗弟弟","你的眼睛开始发昏了是不是啊","你跟我墨迹啥啊你完全没有战斗力啊你了解吗","你难道不觉得什么了吗你自己完全充其量篮子似的啊","你自己完全没有战斗力的呢啊","你自己完全二愣子似的啊弟弟","你完全废物啊是这样的情况吗","你你自己完全拖拉机似的啊","你充其量就是二愣子似的啊","你现在完全没有速度了啊","你自己拖拉机似的啊你自己难道不清楚什么了吗","你自己完全拖拉机似的啊我可瞧不起你这样的人啊","你自己清楚什么了啊你自己完全拖拉机似的啊","你自己没有战斗力你清楚了吗 我可瞧不起你这样啊","你自己随便拖拉机你自己难道不清楚什么了吗","你自己不清楚什么情况了吗你自己完全蜗牛似的啊","你自己完全拖拉机似的啊你自己完全没有战斗力啊","你自己没有战斗力你别跟我墨迹可以么篮子似的啊","你自己一个颤巍巍的小伙子你还和我墨迹什么了啊","你自己充其量就是个二愣子似的啊你自己清楚了吗","你自己现在整一个二愣子似的啊你难道不清楚什么了吗","弟弟你自己完全没有速度似的难道不对吗废物啊","弟弟你自己现在好象我儿子似的你清楚什么了吗","弟弟你自己蜗牛速度似的难道不对吗废物哈","弟弟你自己没有战斗力似的你难道不清楚什么了吗","弟弟你自己完全拖拉机似的啊这样你清楚情况了吗","弟弟你自己充其量篮子似的啊你完全没有战斗力啊","弟弟你自己就是二愣子似的啊你自己没觉得了吗","弟弟你自己就像拖拉机似的我可瞧不起你这样的人啊","你现在完全二愣子似的啊你难道不清楚什么了吗","你自己充其量演个二愣子弟弟啊","你完事你还瞧不起我啊是不是啊回答我啊","你自己没有战斗力你别跟我墨迹可以吗你完全没有战斗力啊","你一丁点战斗力都没有你还跟我抗是这样吗弟弟","你自己一个颤巍巍小伙子你跟我墨迹啥啊弟弟","你自己没有战斗力你别跟我扯淡可以吗你自己废物啊","你自己拖拉机似的啊你自己难道不清楚什么了吗","你自己就是个拖拉机跟我套近乎的小家伙什么哈巴狗啊","你现在完全准备好和我唠嗑了是吗我可瞧不起你啊","你现在自己是不是没有准备好了啊你自己清楚了吗","你自己随便拖拉机你跟我套近乎的小家伙你哈巴狗的啊","你现在自己没有战斗力啊是这样的情况吗小家伙","小家伙你自己马上出来跟我唠嗑可以么篮子似的呢啊","你这样的人我瞧不起你啊你自己没发现还是怎么的啊","你现在充其量没有战斗力你清楚这样的情况了吗","我现在觉得你这样的速度完全不可以跟我对抗啊不是吗","你完全就是一个拖拉机啊你不知道我是你爸爸吗","我可瞧不起你这样的啊你难道不清楚你是儿子了吗","你难道不清楚什么了吗你自己完全拖拉机似的啊","我可不喜欢搭理你这样的啊你自己完全清楚了啊","你一丁点战斗力的没有你还跟对抗是这样的呢吗","你现在自己好象阿拉伯难民啊你难道不是这样的情况吗","小弟弟我觉得你这样的速度完全不可以跟我对抗不是吗","你自己现在意大利的警犬似的你难道不是这样的情况了吗","你现在是不是自己无能为力是不是","你现在是不是无济于事了对不对","你现在是不是大言不惭了是不是","你现在是不是闻风丧胆了是不是","你现在是不是错字连篇大神对不对","你现在是不是大言不惭哈巴狗没讲错吧","你现在是不是无济于事是不是的","小伙子你现在是不是无能为力对啊","你怎么了窝囊废弟弟","你自己窝囊废","怎么窝囊废","什么窝囊废","为什么窝囊废","是不是窝囊废","你回答爸爸的啊","你干什么半身不遂","你唧唧喳喳的有意思啊","你干什么窝囊废弟弟","什么什么窝囊废","你耀武扬威什么啊","有意思啊","小伙子你什么东西","你胡说八道什么","你自己是不是窝囊废","怎么了窝囊废似的","你完全窝囊废","你知道吗窝囊废","你知道什么了啊","你自己是不是窝囊废","草你妈窝囊废","你怎么了啊窝囊废","你干什么耀武扬威啊","你半身不遂窝囊废啊","你怎么了啊","你回答爸爸我啊","你怎么了啊窝囊废","你干什么沉默的啊","怎么了窝囊废啊","是不是唧唧喳喳的","为什么窝囊废的","弟弟你是不是窝囊废的","告诉爸爸好不好窝囊废","三三两两窝囊废的","稀稀拉拉窝囊废的","小伙子你干什么耀武扬威","你个杂交东西","你大言不惭什么呢哈巴狗","你干什么窝囊废小伙子","你个半身不遂的小伙子","我草你妈的有意思了对不对","你是不是哈巴狗东西啊神经病","为什么没有速度你告诉你爸爸我","为什么窝囊废你告诉你爸爸我啊","窝囊废东西你还不滚","你恶心了你爸爸我","你为什么在这里耀武扬威","为什么在这里唧唧喳喳","为什么在这里汪汪汪地狗叫","为什么为什么为什么我草你妈的","你为什么为什么语无伦次","你告诉你爸爸我告诉我为什么","你告诉我你什么东西","你耀武扬威的什么东西","你是不是没有速度","没有速度你装什么B攻击我","你告诉我你哪来的自信与勇气拿着这点词汇来攻击我","怎么不告诉我啊我告诉你啊你赶紧告诉我啊","你是个什么东西啊，你是不是小垃圾啊","你为什么不告诉我你是个小垃圾呢","回答我啊弟弟"]